[
  {
    "start": 4.34,
    "end": 18.65,
    "speaker_id": 11057,
    "text": "जो टाइम था वो गोल्डन टाइम होता है स्कूल के दिन और बचपन की रात जीवन का सबसे सुनहरा मेरे हिसाब से जो मैं आपको बताना चाहूंगा सबसे सुनेहरा और बेफिक्र समय होता है वहाँ न तो"
  },
  {
    "start": 19.01,
    "end": 28.4,
    "speaker_id": 11057,
    "text": "वहां तो जिम्मेदारियां भी नहीं होती हैं और कम कम होती है होती ही नहीं है मस्ती भरपूर होती हैं जितनी हमको मस्ती करनी है उतनी करो जिम्मेदारी का कोई बर्डन नहीं होता"
  },
  {
    "start": 29.9,
    "end": 44.3,
    "speaker_id": 11057,
    "text": "की नहीं आपको ये समान लेके आना है कि नहीं आपको यहां जाना है आपको वहां जाना है कि आपको कुछ नहीं आपको जो करना है करे पढ़ना है आपको सिर्फ ये काम है पढ़ना है मस्ती करने का काम तो खैर हमारा ही रहता है हम ही करते हैं मस्ती करने का काम घरवाले तो खैर कहते नहीं है"
  },
  {
    "start": 44.9,
    "end": 47.33,
    "speaker_id": 11057,
    "text": "लेकिन मस्ती भरपूर होती है मस्ती भरपूर"
  },
  {
    "start": 49.67,
    "end": 51.08,
    "speaker_id": 11057,
    "text": "जी"
  },
  {
    "start": 58.1,
    "end": 63.86,
    "speaker_id": 11057,
    "text": "बोल सकते"
  },
  {
    "start": 66.11,
    "end": 74.93,
    "speaker_id": 11057,
    "text": "जी हां"
  },
  {
    "start": 80.3,
    "end": 86.66,
    "speaker_id": 11057,
    "text": "हा"
  },
  {
    "start": 97.7,
    "end": 98.42,
    "speaker_id": 11057,
    "text": "जी"
  },
  {
    "start": 133.25,
    "end": 148.01,
    "speaker_id": 11057,
    "text": "जी सर बिल्कुल बहुत ऐसी तो हमारी शरारतें तो बहुत हैं जैसे हमारे टीचर हुआ करते थे हमको वो साइंस सा साइंस पढ़ाते थे तो क्या वो थोड़े एजेड थे तो आ"
  },
  {
    "start": 148.1,
    "end": 162.26,
    "speaker_id": 11057,
    "text": "एक होता है ना थोडे एजेड है वो थोड़ा स्लो स्लो पढ़ाया करते थे तो हमको क्या हम एक दिन हमने क्लास ली एक दिन क्लास ली हमने दो दिन क्लास ली हमको कुछ समझ में आया नहीं हमने प्रिंसिपल से जाते ही कंप्लेन की है कि सर हमे कुछ समझ में तो आता नहीं है या फिर"
  },
  {
    "start": 162.26,
    "end": 177.2,
    "speaker_id": 11057,
    "text": "देख लो आपको आज तो कुछ समझ में नहीं आ रहा कि क्या पढ़ाते हैं तो हमारा हमारा हमारी किसी ने सुनी नहीं न उन्होंने सुनी उनकी पास फैकल्टी भी नहीं थी अब जो थी वो पढ़ा रहे थे तो हम अब आ .हम सभी ने एक ऐसा वो बनाया कि"
  },
  {
    "start": 177.26,
    "end": 191.51,
    "speaker_id": 11057,
    "text": "हम क्लास नहीं लेंगे सर पढ़ा रहे हैं टीचर आ रहे हैं उनको लेने दो हम तो नहीं लेंगे अब बहुत से उनमें से होते हैं ना क्लास वाले कि नहीं हम तो लेंगे सर हम तो लेंगे तुम जिसको लेना है उसको लो हम तो नहीं लेंगे अब हम ऊपर हम चाहे"
  },
  {
    "start": 191.6,
    "end": 205.55,
    "speaker_id": 11057,
    "text": "टैरिस पे छत पे चले जाते तो सर को गुस्सा आ जाता था वह बारबार पकड़ के नीचे लेके आते चलो माई क्लास में चलो माई क्लास में चलो आप हमारी क्लास लो आप कैसे नहीं ले रहे है क्लास हम उनको बोल दिया की हमको आपका पढ़ना नहीं समझ में आ रहा है हमको अच्छा नहीं लगता।"
  },
  {
    "start": 206.18,
    "end": 215.03,
    "speaker_id": 11057,
    "text": "अब जो पढ़ाते हैं अरे ऐसे कैसे समझ में नहीं आएगा हम समझायेंगे तो समझ में आयेगा ना आपको पढ़ोगे जभी तो समझ में आएगा पढ़ते ही नहीं हो आप पढ़ते ही नही हो आप आपका दिमाग तो बस मस्ती में और इन चीजों में लगा रहता हैं"
  },
  {
    "start": 216.95,
    "end": 230.87,
    "speaker_id": 11057,
    "text": "हा तो अब इस बात की एक एक बात ओर में बताना चाहूंगा तो हमारा हमारे एक मित्र थे उनके पास एक पहले स्कूटी चला करती थीं स्कूल के टाइम पे आपने देखा होगा पैक करके हां"
  },
  {
    "start": 231.53,
    "end": 245.51,
    "speaker_id": 11057,
    "text": "हां हां छोटी सी होती थी तो वो उनकी सिस्टर की हुआ करती तो उनकी सिस्टर वो लेकर आई थी तो ऐसा मौका मिला कि स्कूल का टाइम था तो वो लेकर आ गए साइकिल उनकी खराब हो गई थी तो हम भी साथ में चले गए"
  },
  {
    "start": 245.57,
    "end": 260.27,
    "speaker_id": 11057,
    "text": "तो हमारे जैसे गेट के जो मेन गेट होता है ना तो मेंन गेट से एंट्री करते सम समय सामने प्रिंसिपल का ऑफिस हुआ करता तो क्या है हम तीन लोग बैठे हुए थे उस पे एक चला रहा था बी बीच में हम बैठे हुए थे"
  },
  {
    "start": 260.27,
    "end": 274.88,
    "speaker_id": 11057,
    "text": "पीछे एक और बैठा हुआ था तो ऐसा हुआ कि हमने जब गेट खु गेट तो खुला रहता है तो ऐं एंट्री- एंट्री करते समय जो उसने था एक्सीलेटर ज्यादा ले लिया और जो एक टायर एक टायर पे जाके हमने एंट्री करी"
  },
  {
    "start": 276.32,
    "end": 282.08,
    "speaker_id": 11057,
    "text": "की स्कूटी और उसमें तीन, तीन लोग एंट्री कर रहे हैं एक टायर से"
  },
  {
    "start": 284.33,
    "end": 288.44,
    "speaker_id": 11057,
    "text": "तो सामने प्रिंसिपल खड़े थे"
  },
  {
    "start": 291.14,
    "end": 294.02,
    "speaker_id": 11057,
    "text": "हाँ जी"
  },
  {
    "start": 297.35,
    "end": 297.98,
    "speaker_id": 11057,
    "text": "जी"
  },
  {
    "start": 309.11,
    "end": 315.71,
    "speaker_id": 11057,
    "text": "जी बिल्कुल बिल्कुल जी"
  },
  {
    "start": 322.28,
    "end": 327.56,
    "speaker_id": 11057,
    "text": "हाँ, जी"
  },
  {
    "start": 337.01,
    "end": 337.64,
    "speaker_id": 11057,
    "text": "अच्छा"
  },
  {
    "start": 339.83,
    "end": 340.52,
    "speaker_id": 11057,
    "text": "जी"
  },
  {
    "start": 344.0,
    "end": 346.19,
    "speaker_id": 11057,
    "text": "अच्छा"
  },
  {
    "start": 352.22,
    "end": 353.24,
    "speaker_id": 11057,
    "text": "हां"
  },
  {
    "start": 355.7,
    "end": 360.89,
    "speaker_id": 11057,
    "text": "जी हम्म"
  },
  {
    "start": 367.13,
    "end": 375.32,
    "speaker_id": 11057,
    "text": "हाँ"
  },
  {
    "start": 377.63,
    "end": 379.85,
    "speaker_id": 11057,
    "text": "बिल्कुल"
  },
  {
    "start": 382.49,
    "end": 397.31,
    "speaker_id": 11057,
    "text": "हम्म हम्म हाँ हाँ"
  },
  {
    "start": 397.94,
    "end": 407.69,
    "speaker_id": 11057,
    "text": "हां जी हां"
  },
  {
    "start": 409.88,
    "end": 419.18,
    "speaker_id": 11057,
    "text": "यह चीज़ हां"
  },
  {
    "start": 425.69,
    "end": 438.32,
    "speaker_id": 11057,
    "text": "जी हां जी हां हां"
  },
  {
    "start": 444.83,
    "end": 448.16,
    "speaker_id": 11057,
    "text": "हाँ बिल्कुल"
  },
  {
    "start": 457.04,
    "end": 459.35,
    "speaker_id": 11057,
    "text": "हां हां"
  },
  {
    "start": 462.8,
    "end": 465.92,
    "speaker_id": 11057,
    "text": "आहँ पिछे"
  },
  {
    "start": 468.02,
    "end": 483.02,
    "speaker_id": 11057,
    "text": "हाँ हाँ ओह हा हा हा हा हा हा हा हा"
  },
  {
    "start": 485.81,
    "end": 486.32,
    "speaker_id": 11057,
    "text": "हे"
  },
  {
    "start": 488.51,
    "end": 491.36,
    "speaker_id": 11057,
    "text": "हां"
  },
  {
    "start": 495.89,
    "end": 509.93,
    "speaker_id": 11057,
    "text": "REDACTED"
  },
  {
    "start": 509.93,
    "end": 524.12,
    "speaker_id": 11057,
    "text": "REDACTED"
  },
  {
    "start": 538.94,
    "end": 541.88,
    "speaker_id": 11057,
    "text": "हाँ जी"
  },
  {
    "start": 548.42,
    "end": 557.69,
    "speaker_id": 11057,
    "text": "जी,बिल्कुल वो तो पूरी तरीके से हो गई ये कि वो निर्दोष ही थे निर्दोष ही शरारत थी इनका नतीजा अच्छा नही था"
  },
  {
    "start": 566.57,
    "end": 571.73,
    "speaker_id": 11057,
    "text": "हां।"
  },
  {
    "start": 578.87,
    "end": 588.14,
    "speaker_id": 11057,
    "text": "बिल्कुल और क्या उसमें हमें समझ भी नहीं होती है।"
  },
  {
    "start": 595.34,
    "end": 606.47,
    "speaker_id": 11057,
    "text": "हां उसको ना समझ ही बोला ना समझ है तो उसको बच्चा ही बोला जायेगा आपको मेरे साथ जैसा मेरे साथ सही होता है"
  },
  {
    "start": 608.21,
    "end": 622.19,
    "speaker_id": 11057,
    "text": "तो मेरे भी साथ भी मैंने भी हल्की फुल शरारत की है इसका नतीजा मैं आपको बताना चाहूंगा जैसे पांचवीं हां फिफ्थ पांचवीं क्लास की बात थी गर्मी बहुत ज्यादा पड़ रही थी गर्मी के दिनों की बात थी"
  },
  {
    "start": 622.73,
    "end": 637.73,
    "speaker_id": 11057,
    "text": "तो हम सबको खेलने के लिए जल्दी छुट्टी चाहिए थी अब क्लास में तो कौन ही निकलने देता अब बीच में से क्लास छोड़कर कौन कहां जाओगे कहते हैं ना कि कहा जाना कहीं नहीं जाना मेरा एक दोस्त था उसके दिमाग मे एक आइडिया आया"
  },
  {
    "start": 637.82,
    "end": 649.76,
    "speaker_id": 11057,
    "text": "हम एक काम करें स्कूल की घंटी पांच मिनट पहले ही बजा दें तो सबको छुट्टी सबको लगेगा छुट्टी हो गई है अच्छा उसने सोचा चुप चाप उसने"
  },
  {
    "start": 649.79,
    "end": 664.07,
    "speaker_id": 11057,
    "text": "उसने जो मेरा दोस्त था उसने चुपचाप जाकर स्कूल की घंटी की रस्सी खींच दी तो घंटी बजते ही सारी क्लास खुशी की लहर दौड़ पड़ी की छुट्टी हो गई छुट्टी हो गई सब दौड़ पड़े सब बच्चे बैग लेके उठाकर भागने लगे टीचर भी बड़े हैरान हो गए लेकिन उन्होंने उनको,"
  },
  {
    "start": 664.22,
    "end": 677.72,
    "speaker_id": 11057,
    "text": "थोड़ा बहुत तो शक होता है कि अभी टाइम हुआ नहीं है अभी इतनी जल्दी कैसे छुट्टी हो सकती है तो कुछ ही कुछ मिनटों में प्रिंसीपल ने ऐलान कर दिया किसी ने जानबूझकर घंटी बजाई है वो होता है ना सब"
  },
  {
    "start": 677.75,
    "end": 688.82,
    "speaker_id": 11057,
    "text": "वो बुला कर जो बोलते थे,न अ ऐसे कैसे छुट्टी हो गई,अब छुट्टी हो गई,अभी तो टाइम हुआ नही है,अभी छुट्टी कैसे हो सकती है,तो प्रिंसिपल ने सबको सबको बोल दिया के अभी छुट्टी हुई नही है,घंटी किसी ने जान बुझ के बजाई है,जिसने भी किया है,वो सामने"
  },
  {
    "start": 688.88,
    "end": 703.85,
    "speaker_id": 11057,
    "text": "सबको इकट्ठा बोल रहे सारे क्लास को बाहर बुला लिया जिसने भी किया वो सामने आ जाओ बाहर आ जाओ अब सबको डर लगता है यह सब डर के मारे चुप हो ही जाते हैं कि अब हमारा नाम यदि हम खुद आ गए तो क्या हमको क्या सजा मिल सकती है अभी पता नहीं क्या क्या होगा अगर घर वालों को बुला लिया तो तो और।"
  },
  {
    "start": 703.88,
    "end": 718.4,
    "speaker_id": 11057,
    "text": "बहुत ज्यादा कंप्लेन हो जायेगी जो दोस्त है ना मेरा तो उसने खुद अब वो आना पड़ेगा की नहीं वो सामने आ गया ठीक है सारी बात बता दि की हमे खेल ने जाना था खेल ने का मन था तो"
  },
  {
    "start": 719.24,
    "end": 731.93,
    "speaker_id": 11057,
    "text": "हमने घंटी प पहले ही बजा दी थी तो इसका नतीजा ये निक तो उसका नतीजा ये निकला की जो दोस्त था ना मेरा डांट तो पड़ी डांट भी पड़ी लेकिन वह"
  },
  {
    "start": 731.93,
    "end": 746.06,
    "speaker_id": 11057,
    "text": "खुद आगे आगे और एक मासूम से शरारत थी एक तरीके से मासूम से लगी उसको इसलिए इसीलिए उसे एक दिन के मॉर्निंग असेंबली जो खड़े रहने की सजा मिल गई"
  },
  {
    "start": 746.09,
    "end": 760.22,
    "speaker_id": 11057,
    "text": "कि आपको सिर्फ खड़े रहने मॉर्निंग असेंबली में आपको कुछ पूछा सिर्फ खड़े रहना है बस प्रिन्सीपल ने उसको समझाया भी की ईमानदारी का सम ईमानदारी आपने दिखाई है आपका सम्मान हम करते"
  },
  {
    "start": 760.22,
    "end": 767.21,
    "speaker_id": 11057,
    "text": "नहीं लेकिन आपको सजा तो देनी पड़ेगी अगर आप सजा नहीं देंगे तो और लोग ओर बच्चे क्या कहेंगे कि और भी बच्चे होंगे देख के कर सकते है ना ये चीजें"
  },
  {
    "start": 769.67,
    "end": 770.9,
    "speaker_id": 11057,
    "text": "हां तो"
  },
  {
    "start": 780.71,
    "end": 785.48,
    "speaker_id": 11057,
    "text": "जी"
  },
  {
    "start": 789.53,
    "end": 789.92,
    "speaker_id": 11057,
    "text": "हम्म"
  },
  {
    "start": 802.76,
    "end": 808.58,
    "speaker_id": 11057,
    "text": "जी"
  },
  {
    "start": 836.33,
    "end": 851.06,
    "speaker_id": 11057,
    "text": "REDACTED"
  },
  {
    "start": 851.63,
    "end": 861.68,
    "speaker_id": 11057,
    "text": "REDACTED"
  },
  {
    "start": 872.96,
    "end": 875.27,
    "speaker_id": 11057,
    "text": "जी ओ होहो"
  },
  {
    "start": 885.02,
    "end": 888.11,
    "speaker_id": 11057,
    "text": "हां बिल्कुल हूं"
  },
  {
    "start": 896.09,
    "end": 898.82,
    "speaker_id": 11057,
    "text": "जी"
  },
  {
    "start": 916.01,
    "end": 917.27,
    "speaker_id": 11057,
    "text": "हां"
  },
  {
    "start": 921.08,
    "end": 925.43,
    "speaker_id": 11057,
    "text": "जी"
  },
  {
    "start": 929.6,
    "end": 939.17,
    "speaker_id": 11057,
    "text": "आके ही उन्होंने ये चीज देखें कि आपने बहुत मेहनत की है तो इसको यह जूते देना तो दिलाना तो बनता है उन्होंने आपकी मेहनत को देखें"
  },
  {
    "start": 945.41,
    "end": 945.74,
    "speaker_id": 11057,
    "text": "जी"
  },
  {
    "start": 948.41,
    "end": 952.67,
    "speaker_id": 11057,
    "text": "हा हा जी"
  },
  {
    "start": 962.42,
    "end": 963.38,
    "speaker_id": 11057,
    "text": "हा"
  },
  {
    "start": 969.53,
    "end": 975.68,
    "speaker_id": 11057,
    "text": "REDACTED"
  },
  {
    "start": 979.28,
    "end": 980.09,
    "speaker_id": 11057,
    "text": "REDACTED"
  },
  {
    "start": 983.09,
    "end": 997.64,
    "speaker_id": 11057,
    "text": "हाँ वो चीज जब जब वो चीज देखने को मिलती है कि या निशान देखने को मिलता है तो वो चीज रिकॉल हो जाती है माइंड में कि हाँ ये चीज हमारे साथ ऐसी घटना होती है एक बार मेरे साथ भी एक बार की बात बताता हूँ आपको मैं स्कूल में था"
  },
  {
    "start": 997.7,
    "end": 1012.46,
    "speaker_id": 11057,
    "text": "तो लंच ब्रेक का समय हो गया था तो मैदान मैदान होता है ना स्कूल का मैदान मैं ग्राउंड था तो बच्चों कि बच्चे शोर गूंज रहा था तो मैं अपने दोस्तों के साथ फुटबॉल मैच खेल रहा था हम दोस्त लोग फुटबॉल मैच खेल रहे थे"
  },
  {
    "start": 1013.09,
    "end": 1023.68,
    "speaker_id": 11057,
    "text": "अपने दोस्तों के साथ फुटबॉल खे मैच खेल रहा था तभी जोर से आवाज आई किसी ने गोल करने की कोशिश में जोड़ से गेंद मारी और सीधे पास में खेल रहे छोटे बच्चे के चेहरे पर जा लगी"
  },
  {
    "start": 1026.2,
    "end": 1040.48,
    "speaker_id": 11057,
    "text": "पास में छोटा बच्चा वो भी प्रैक्टिस कर रहा था, खेलने का शौक होता छोटी छोटी क्लास के बच्चों को उसकी चेहरे पर बहुत जोर से जाके लगी बच्चा गिर के रोने लगा, गिर गया और रोने लगा, उसके मुंह से जरा से और खून बूंद लिकरने लग गये कुछ बच्चे तो ऐसे होते हैं ना कि देख के हंसने लगते हैं और बच्चे"
  },
  {
    "start": 1040.57,
    "end": 1041.41,
    "speaker_id": 11057,
    "text": "तुम्हारी ऐसी होती"
  },
  {
    "start": 1044.65,
    "end": 1057.94,
    "speaker_id": 11057,
    "text": "मजा लेते है तो कुछ लोग डर के इधर उधर गए कि भाई ये क्या हो गया छोटा सा बच्चा है इसको कितनी ज्यादा लगी तो नहीं है .तभी एक लड़का आम तौर पे चुप रहता था जो ज़्यादातर चुप रहते है ना तो वो आया और जिसके हमसे ज़्यादा."
  },
  {
    "start": 1058.12,
    "end": 1072.19,
    "speaker_id": 11057,
    "text": "कोई भी जानता था कभी जानते थे दौड़ता हुआ आया उस बच्चे के पास पहुंचा उसने बच्चे को धीरे से धीरे से उठाया उसका सिर सहलाया और उसको अपनी ज़ेब अपनी जेब से रुमाल वगैरह निकालते उसके आंशु पोछे जो ब्लड वगैरह जो निकल रहा था मुंह से"
  },
  {
    "start": 1072.37,
    "end": 1086.53,
    "speaker_id": 11057,
    "text": "हाथ से थोड़ा सा गिर गया था तों उसको पोछा पोछा अपने कंधे पर लगा कर पानी पिलाने पानी पिलाने के लिए ले के गया वो जब टी इत्ती देर में टीचर भी आ गई बाकि सब बच्चे इधर उधर भागे टीचर को देखके कि टीचर आ गए टीचर आ गये"
  },
  {
    "start": 1086.53,
    "end": 1099.88,
    "speaker_id": 11057,
    "text": "कुछ भी बहस कुछ कहेंगी डांट वगैरा लगा सकती है किसने किया किसने नहीं किया लेकिन वो लड़का जो वही जो उसको ले के आया था पानी पिलाने के लिए जिसने उसको मदद की थी वो वही खड़ा रहा सारी बात उसने सब को बता दी ऐसे ऐसे हुआ है इसने ये चीज की"
  },
  {
    "start": 1100.12,
    "end": 1106.24,
    "speaker_id": 11057,
    "text": "तो उस दिन हम सब को समझ में आ गया कि असली ताकत किसी को हरा देने में नहीं होती है बल्कि बख्त पर सहारा देने में होती है।"
  },
  {
    "start": 1110.32,
    "end": 1124.18,
    "speaker_id": 11057,
    "text": "हां हां हां कितना भी दयालु तो अब तक जो हमारे साथ अनएक्सपेक्टेड दयालुता की घटनाएं ने मैदान या माहौल को बदल दिया पूरी तरीके से ये अनएक्सपेक्टेड था न जो मैं चुप रहने वाला था और किसी छोटे बच्चे के लग।"
  },
  {
    "start": 1124.18,
    "end": 1138.16,
    "speaker_id": 11057,
    "text": "और वो उसको लेके गया , चुप रहने वाले लड़के ने अगले कुछ दिनों में मतलब वो सबकी नजरों में ऊपर आ गया , चुप रहने वाला बंदा और ऐसा भी हो सकता है मतलब उसने दयालु तक की कीमत हमको समझा दी."
  },
  {
    "start": 1138.61,
    "end": 1139.48,
    "speaker_id": 11057,
    "text": "हां उससे सीखने को"
  },
  {
    "start": 1141.91,
    "end": 1147.46,
    "speaker_id": 11057,
    "text": "ठीक सिर है जी आपसे बात करके बहुत अच्छा लगा सर आपका"
  }
]