[
  {
    "start": 1.91,
    "end": 6.2,
    "speaker_id": 413240,
    "text": "जी जी जी"
  },
  {
    "start": 16.19,
    "end": 18.68,
    "speaker_id": 413240,
    "text": "जी बिलकुल"
  },
  {
    "start": 23.93,
    "end": 28.55,
    "speaker_id": 413240,
    "text": "हू अ बिल्कुल बिल्कुल"
  },
  {
    "start": 31.61,
    "end": 38.24,
    "speaker_id": 413240,
    "text": "बिल्कुल बिल्कुल"
  },
  {
    "start": 44.69,
    "end": 59.33,
    "speaker_id": 413240,
    "text": "बिल्कुल बिल्कुल बिल्कुल, अगर मैं वो बचपन की बाते करू, जी जी जी, अगर मैं बचपन की बात करू तो बचपन एक ऐसा समय है, जो कोई भी इंसान कभी अपनी जिंदगी में, नहीं भूल सकता,"
  },
  {
    "start": 59.57,
    "end": 74.51,
    "speaker_id": 413240,
    "text": "बचपन के दिन ऐसे दिन होते है जिसमें की अगर आप कोई गलती भी कर दो तो उस गलती को भी माफ कर दिया जाता है उस गलती को भी बिल्कुल नजरअंदाज कर दिया जाता है और काफी सारे लोग आपकी हरकतों पे खुद हंसते है आपकी गलतियों पे हंसते हैं"
  },
  {
    "start": 74.63,
    "end": 85.19,
    "speaker_id": 413240,
    "text": "उस समय कोई ऐसा इनसान नहीं होता जो आपको ये बोलने वाला कि अरे तुमने तो ये गलती कर दी अरे तुमने तो वो गलती कर दी ऐसा कुछ नहीं होता कि आपको मार पीट पड़ जाती है"
  },
  {
    "start": 87.77,
    "end": 102.26,
    "speaker_id": 413240,
    "text": "और यहीं पे अगर हम बात करते हैं दूसरी ओर बचपन की शरारते तो ह हर व्यक्ति अपने आप में ही शरारती होता है वो अन्य प्रकार की अलग अलग शरारते करता है मैं जानता हूं कि आपने भी बोहोत सारी शरारते अपने बचपन में की होंगी"
  },
  {
    "start": 102.29,
    "end": 115.73,
    "speaker_id": 413240,
    "text": "और यहीं पे अगर मैं अपनी बात करता हूँ तो मैंने भी काफी सारी शरारते, काफी सारी बचकान हरकते, बहुत सारी चीजे हमने बचपन में करी ही, तो स्कूल की कोई शरारत या मज़ेदार याद साझा कीजिए"
  },
  {
    "start": 115.79,
    "end": 129.56,
    "speaker_id": 413240,
    "text": "जो आज भी उतनी ही ताज़ा लगती है तो बताईए आपने कोई स्कूल में कोई आपने कोई शरारत की हों कोई मस्ती की हों जो आपको आज भी याद आती है और आज भी आप उसको सोचकर उतना ही खुश होते हैं"
  },
  {
    "start": 129.56,
    "end": 133.88,
    "speaker_id": 413240,
    "text": "उतना ही हसते हैं तो ऐसी कोई शरारत है आपकी"
  },
  {
    "start": 142.16,
    "end": 142.76,
    "speaker_id": 413240,
    "text": "जी जी"
  },
  {
    "start": 146.66,
    "end": 147.35,
    "speaker_id": 413240,
    "text": "जी"
  },
  {
    "start": 153.59,
    "end": 155.15,
    "speaker_id": 413240,
    "text": "ओके"
  },
  {
    "start": 165.47,
    "end": 166.97,
    "speaker_id": 413240,
    "text": "जी"
  },
  {
    "start": 172.58,
    "end": 173.51,
    "speaker_id": 413240,
    "text": "बिल्कुल बिल्कुल"
  },
  {
    "start": 182.63,
    "end": 183.32,
    "speaker_id": 413240,
    "text": "जी जी जी"
  },
  {
    "start": 186.44,
    "end": 189.44,
    "speaker_id": 413240,
    "text": "बिल्कुल"
  },
  {
    "start": 195.89,
    "end": 200.03,
    "speaker_id": 413240,
    "text": "हाँ अअअअअअ जी जी जी"
  },
  {
    "start": 205.94,
    "end": 207.8,
    "speaker_id": 413240,
    "text": "बिलकुल बिलकुल"
  },
  {
    "start": 211.04,
    "end": 213.98,
    "speaker_id": 413240,
    "text": "हूँ जी"
  },
  {
    "start": 216.05,
    "end": 217.7,
    "speaker_id": 413240,
    "text": "बिल्कुल बिल्कुल"
  },
  {
    "start": 223.58,
    "end": 225.95,
    "speaker_id": 413240,
    "text": "जी"
  },
  {
    "start": 229.4,
    "end": 231.83,
    "speaker_id": 413240,
    "text": "हां हां जी जी जी छोटी सी होती थी"
  },
  {
    "start": 242.24,
    "end": 246.2,
    "speaker_id": 413240,
    "text": "हु हु हु।"
  },
  {
    "start": 253.97,
    "end": 254.78,
    "speaker_id": 413240,
    "text": "हांजी हांजी"
  },
  {
    "start": 258.62,
    "end": 267.74,
    "speaker_id": 413240,
    "text": "अच्छा, हम्म हम्म जी"
  },
  {
    "start": 273.35,
    "end": 276.77,
    "speaker_id": 413240,
    "text": "हम्म हम्म"
  },
  {
    "start": 283.31,
    "end": 297.32,
    "speaker_id": 413240,
    "text": "अरे मतलब अपने आप में ही ये बहुत ही ज्यादा रोमांचक कहानी जो आप बता रहे हो जो आपने स्कूल का मुझे किस्सा बताया मुझे बहुत ही बढ़िया लगा सुनने में"
  },
  {
    "start": 297.35,
    "end": 309.83,
    "speaker_id": 413240,
    "text": "और सुनकर काफी मज़ा भी आया तो चलिए अब मैं अपना एक किस्सा आपके साथ में शेयर करता हूँ मुझे उम्मीद है कि आपको भी काफी हंसी और आपको भी काफी खुशी होगी सुनकर"
  },
  {
    "start": 309.98,
    "end": 322.85,
    "speaker_id": 413240,
    "text": "तो एक बार की बात है हम स्कूल टाइम पे हमारा चार से पांच लोगों का एक ग्रुप था तो हम लोग काफी ही मस्ती खोर थे काफी हम लोग मतलब जैसे होता है ना कुछ बच्चे होते हैं वो उनकी टीचर से बहुत ज्यादा मार पड़ती है"
  },
  {
    "start": 323.9,
    "end": 337.28,
    "speaker_id": 413240,
    "text": "टीचर उनको को बहुत मारता है तो हम आए उन्हीं से उन्हीं में से थे तो हमारा तीन चार लोग का ग्रुप था जिसको मतलब हमारा ग्रुप ऐसा था कि जिसको हर टीचर मतलब टारगेट करता था मारने के लिए वो कोई हम लोग मस्ती ही कुछ जादा करते थे"
  },
  {
    "start": 337.64,
    "end": 352.64,
    "speaker_id": 413240,
    "text": "तो उनमें से ही एक मस्ती मैं आपको बताना चाहूँगा कि हमारा मतलब आप बोल सकते हो कि टीचर से छत्तीस का आकड़ा रहता था तो काफी सारे टीचर से हमारा मतलब कान खिचाई, हाथ पे डंडा पड़ना फिर कभी मुर्गा बना देना तो ये सारी चीज़े होती थीं"
  },
  {
    "start": 352.67,
    "end": 367.25,
    "speaker_id": 413240,
    "text": "यह किस ्से सुनाते हूं मैं हमारे बड़े में किस की बात है एक टीचर आता है हमें पढ़ना के लिए तो उसे दिन टीचर गुस्से में भी था घर से लड़ झगड़ के आया होगा"
  },
  {
    "start": 367.28,
    "end": 379.55,
    "speaker_id": 413240,
    "text": "तो उस दिन टीचर का भी मूड ठीक नहीं था और हमारा भी हम सब दोस्तों का भी थोड़ा सा मूड खराब ही था तो हम लोगो ने क्या किया टीचर थोड़ा सा मतलब जैसे चालीस पचास मिनट का जो एक वो होता है न पीरियड होता है"
  },
  {
    "start": 379.64,
    "end": 392.69,
    "speaker_id": 413240,
    "text": "तो दस पन्द्रह मिनट पढ़ाके थोड़ा सा बाहर चला गया, उसको शायद किसी प्रिंसिपल वगैरा ने बुलाया था किसी काम के लिए, तो क्लासरूम खाली था, और टीचर की जो बैठक होती है, जो आप बोल सकते हैं, जो चेयर होती है"
  },
  {
    "start": 392.81,
    "end": 407.57,
    "speaker_id": 413240,
    "text": "तो हमलोगों ने सोचा कि हमारे पास मे फेविकोल होता है ना जो चिपकाने वाला तो हमारे पास मे वो था ।हमलोगों ने सोचा कि चलिए ऐसा करते है थोड़ी मस्ती करते है। थोड़ा मूड हमलोग का भी खराब था तो हमने कहाँ चलो करते है।"
  },
  {
    "start": 407.63,
    "end": 418.28,
    "speaker_id": 413240,
    "text": "तो हमारा भी थोड़ा मूड अच्छा हो जाएगा और साथ ही में हम तीनचार लोग तो हसेंगे ही साथ में पूरी क्लास भी हंसेंगी किसी चीज के साथ में तो हमने कहां चलो थोड़ा मनोरंजन किया जाए"
  },
  {
    "start": 418.55,
    "end": 432.56,
    "speaker_id": 413240,
    "text": "और तो इसलिए हमने क्या किया जैसे ही टीचर बाहर गया हमारे तीन से चार जो दोस्त थे। उनमें से एक चुप चाप से नीचे नीचे जा उसपे आपका जो बैठक है चेयर है उसपे"
  },
  {
    "start": 432.77,
    "end": 445.07,
    "speaker_id": 413240,
    "text": "जो फेविकोल है उसकी बूंदें गिरा दी और चुपचाप से आ गया ठीक है और उस टाइम पे मतलब आप जानते हैं ना जैसे जो लकड़ी होती है लकड़ी का जो कलर होता है वो पीला पीला ऑरेंज ऑरेंज टाइप का होता है"
  },
  {
    "start": 446.72,
    "end": 457.07,
    "speaker_id": 413240,
    "text": "है ना तो उन्होंने क्या किया कि फेविकोल नहीं थी आप बोल सकते हैं जो गम आता है ना उसी कलर का जो पीला पीला रहता है तो उसपे ये था कि जैसे ही हमने गिराया तो उसपे इतना पता नहीं चला"
  },
  {
    "start": 457.19,
    "end": 470.81,
    "speaker_id": 413240,
    "text": "दूर से कि कुछ उस पे गिरा हुआ है तो टीचर आता है टीचर को तो बिलकुल कानों कान खबर नहीं होती है और टीचर उस पे बैठ जाता है और आप मानेंगे नहीं टीचर बैठ जाता है और आधा घंटा बैठा रहता है उसी के उपर और जैसे ही उठता है"
  },
  {
    "start": 470.81,
    "end": 482.3,
    "speaker_id": 413240,
    "text": "साइड तो उसका पेंट फट जाता है, तो पूरा तो नहीं फटता है, लेकिन थोड़ा बाद जैसे होता है न, छेद हो जाता है, तो वो दिन हमें आ गया हमने मिलता है"
  },
  {
    "start": 482.3,
    "end": 495.98,
    "speaker_id": 413240,
    "text": "सर जो आप कहते हैं ना टॉप लेवल सबसे बड़ी वाली जो मस्ती करी थी वो उस दिन की मस्ती थी उस दिन का जो मनोरंजन है जैसे कि अपना टॉपिक भी इसी बारे में है तो उस दिन काफी सबका मनोरंजन हुआ और हम लोगों ने मतलब"
  },
  {
    "start": 496.04,
    "end": 500.75,
    "speaker_id": 413240,
    "text": "बाद में ये हुआ कि सबको मज़ा आया तो किसी ने हमारी शिकायत भी नहीं करी"
  },
  {
    "start": 500.81,
    "end": 511.43,
    "speaker_id": 413240,
    "text": "तो हम मतलब इतना बड़ा कांड कर भी दिए और हम सब बच भी गए और सबका मूड भी अच्छा हो गया और मतलब मज़ा भी आ गया तो वो काफी यादगार दिन था हमारी जिंदगी का"
  },
  {
    "start": 514.43,
    "end": 521.18,
    "speaker_id": 413240,
    "text": "और साथ ही मैं अगर मैं बात करूँ कि किसी निर्दोष शरारत कहानी सुनाईए और बताईए उसका क्या नतीजा निकला"
  },
  {
    "start": 524.63,
    "end": 539.54,
    "speaker_id": 413240,
    "text": "मतलब ऐसा कुछ हुआ है कि किसी निर्दोष के साथ में आपने कोई शरारत वगैरह की हूं और अगर मैं बात करूं अपनी तो अभी जो मैंने आपको कहानी सुनाई तो ये इग्जांपल इसमें भी फिट होता है कि जो हमारे टीचर थे वो बिचारे निर्दोष थे"
  },
  {
    "start": 540.08,
    "end": 552.23,
    "speaker_id": 413240,
    "text": "और हमने उनके साथ से मस्ती करी तो जो मैंने आपको थोड़ा सा बताया कि तो वो हमारे इस वाले टॉपिक में भी फिट हो जाता है अच्छे से है ना"
  },
  {
    "start": 559.73,
    "end": 574.04,
    "speaker_id": 413240,
    "text": "बिल्कुल- बिल्कुल- बिल्कुल तो बस यही बात थी कि हम लोगों ने उस निर्दोश को थोड़ा सा परेशान कर दिया आह हा थोड़ा शरारत बाकी हमें बाद में अभी अभी हम सोचते हैं उस बारे में तो हमें काफी बुरा लगता है ।"
  },
  {
    "start": 574.04,
    "end": 585.32,
    "speaker_id": 413240,
    "text": "हमे लगता है अरे हमने यार उनके साथ में फालतू कर दिया लेकिन उस समय बच्चे है हम बिल्कुल वो होते है मासूम होते है हमे इतनी खोज खबर कहां होती है है न"
  },
  {
    "start": 587.54,
    "end": 596.36,
    "speaker_id": 413240,
    "text": "बिल्कुल बिल्कुल तो वही है हम सब ना समझ होते हैं और जो बंद बंदा ना समझ है उसको बच्चा ही बोला जाता है मेरी नजर में तो"
  },
  {
    "start": 599.48,
    "end": 614.06,
    "speaker_id": 413240,
    "text": "बाकी स्कूल के मैदान में घटी किसी अप्रत्याशित दयालुता की घटना को याद कीजिए मतलब कोई स्कूल के जी जी"
  },
  {
    "start": 621.98,
    "end": 622.76,
    "speaker_id": 413240,
    "text": "हांजी हांजी"
  },
  {
    "start": 629.15,
    "end": 630.92,
    "speaker_id": 413240,
    "text": "REDACTED"
  },
  {
    "start": 637.91,
    "end": 652.25,
    "speaker_id": 413240,
    "text": "हम्म हम्म हा हा हा बिल्कुल बिल्कुल बिल्कुल"
  },
  {
    "start": 654.53,
    "end": 657.05,
    "speaker_id": 413240,
    "text": "हूं"
  },
  {
    "start": 659.81,
    "end": 663.23,
    "speaker_id": 413240,
    "text": "हां हां हां"
  },
  {
    "start": 669.05,
    "end": 676.58,
    "speaker_id": 413240,
    "text": "जी जी जी इतनी जल्दी कैसे हो सकती है बिल्कुल बिल्कुल बिल्कुल"
  },
  {
    "start": 684.74,
    "end": 685.55,
    "speaker_id": 413240,
    "text": "हाँ जी हाँ जी"
  },
  {
    "start": 695.3,
    "end": 696.59,
    "speaker_id": 413240,
    "text": "हूं हूं हूं हूं"
  },
  {
    "start": 705.2,
    "end": 707.81,
    "speaker_id": 413240,
    "text": "हूँ"
  },
  {
    "start": 710.18,
    "end": 710.69,
    "speaker_id": 413240,
    "text": "जी"
  },
  {
    "start": 715.49,
    "end": 729.89,
    "speaker_id": 413240,
    "text": "उम्म जी"
  },
  {
    "start": 730.43,
    "end": 733.58,
    "speaker_id": 413240,
    "text": "हूंह"
  },
  {
    "start": 740.84,
    "end": 743.42,
    "speaker_id": 413240,
    "text": "बिल्कुल"
  },
  {
    "start": 751.04,
    "end": 752.6,
    "speaker_id": 413240,
    "text": "अच्छा ,अच्छाअच्छा अच्छा"
  },
  {
    "start": 754.91,
    "end": 756.17,
    "speaker_id": 413240,
    "text": "हाँ जी"
  },
  {
    "start": 768.2,
    "end": 782.87,
    "speaker_id": 413240,
    "text": "बिल्कुल बिल्कुल बिल्कुल तो यही था बाकी अगर मैं अपनी बात करूं तो जैसे इसमें लिखा है कि हमारा जो स्कूल का प्लेग्राउंड है स्कूल के ग्राउंड में कोई ऐसी हुई हो तो मैं बताना चाहूंगा कि"
  },
  {
    "start": 782.87,
    "end": 796.49,
    "speaker_id": 413240,
    "text": "स्कुल के प्ले ग्राउंड में मेरे साथ में एक हरकत हुई थी उस हरकत की अगर मैं बात करूं एक एक्सीडेंट की बात करूं तो हमारे यहां पे एक प्रतियोगिता थी उस प्रतियोगिता में ये था कि रेसिंग का एक"
  },
  {
    "start": 796.49,
    "end": 810.17,
    "speaker_id": 413240,
    "text": "बोल सकते हैं भागम का भागम दौड़ का एक कॉम्पिटिशन था सबके बीच में और आ आप मानेंगे नहीं कि जो अबल प्राइस था वो कुछ बढ़िया से किसी कंपनी के जूते थे जो उस व्यक्ति को मिलने वाले थे"
  },
  {
    "start": 810.2,
    "end": 824.09,
    "speaker_id": 413240,
    "text": "और आप मानेंगे नहीं कि मुझे बचपन से ही जूतों का काफी शौक था तो मैं चाहता था कि उन जूतों को मैं पहनूं तो मेरा एक मतलब मैंने काफी उस चीज के लिए मेहनत किया क्योंकि मुझे था कि चलो अगर मैं फर्स्ट आ जाऊंगा"
  },
  {
    "start": 824.15,
    "end": 838.01,
    "speaker_id": 413240,
    "text": "इस प्रतियोगिता में, तो मुझे वो वाले जूते मिल जाएंगे, जो मैं हमेशा से मतलब चाहता हूं, ठीक है, तो मेरा जो गोल था, फिर मैंने सोचा, कि चलिए, काफी प्रैक्टिस करी मैंने, मतलब आप मानेंगे, नहीं दिन रात मैं भागा।"
  },
  {
    "start": 838.01,
    "end": 849.05,
    "speaker_id": 413240,
    "text": "अपने घर पे आता था तो भागता था जैसे हमारे वह घर की जो छत थी काफी बड़ी छत थी तो मैं वहां पे भागने की बड़ी प्रेक्टिस किया करता था फिर पास में ग्राउंड तो मतलब हफ्ता दस दिन आप मानेंगे नहीं ।"
  },
  {
    "start": 849.14,
    "end": 862.01,
    "speaker_id": 413240,
    "text": "मैं दिन रात मतलब एक कर दिया मैं भागते भागते की चलो मुझे फर्स्ट आना है फर्स्ट आना है उस प्रतियोगिता में ठीक है तो आप मानेंगे नहीं उस ग्राउंड में मेरे साथ में क्या हुआ मैं जिस दिन अपना रेस था ठीक है"
  },
  {
    "start": 862.16,
    "end": 876.44,
    "speaker_id": 413240,
    "text": "तो उसदिन मै बैठने के लिए मतलब जब रेडी हुआ बिल्कुल जब रेस स्टार्ट हुआ तो आप मानेंगे नहीं की रस्ते मे ही मतलब जब रेस स्टार्ट होती है भगा मै आगे था तो रस्ते मै ही मेरा जो जूता था वो एकदम से स्लिप हुआ और मे मुँह के बल गिर पड़ा"
  },
  {
    "start": 876.83,
    "end": 889.07,
    "speaker_id": 413240,
    "text": "और वो ऐसा गिरा कि आप मानेंगे नहीं काफी देर से और मै बेहोश हो गया और मतलब कभी कबार ऐसा होता है कि आदमी गिर जाता है तो एकदम उठ के भागना चालू हो जाता है लेकिन मै उस परिस्थित में नहीं था ।"
  },
  {
    "start": 889.43,
    "end": 899.93,
    "speaker_id": 413240,
    "text": "और जब मैं उस मतलब जब मेरे को होश आता है, तो मैं स्कूल का जो आप बोल सकते ना एक वो होता है मेडिकल का रूम, उसमें अपने आपको पाता हूँ।"
  },
  {
    "start": 900.14,
    "end": 913.22,
    "speaker_id": 413240,
    "text": "उस समय छुट्टी हो चुकी होती है और मेरे दोस्त जो हैं वो मुझे बताते हैं ऐसा ऐसा रेस हार गए हो तुम गिर गए हो तो वो मतलब काफी मेरे साथ आह बोल सकते हैं कि बड़ा वैसा वाला इंसीडेंट हुआ जो"
  },
  {
    "start": 913.49,
    "end": 925.61,
    "speaker_id": 413240,
    "text": "जैसे की हमारे टॉपिक में है ना की कुछ ऐसा आपके साथ मैं ग्राउंड में हुआ हो स्कूल के प्ले ग्राउंड में तो मेरे साथ ऐसा कुछ हुआ था और फिर उसके बाद कुछ नहीं हुआ था फिर वो जूते तो मुझे नहीं मिले"
  },
  {
    "start": 925.97,
    "end": 931.46,
    "speaker_id": 413240,
    "text": "लेकिन फिर बाद में मेरे घरवालों ने मुझे वो जूते वैसे दिलवा दिए थे वो एक अलग बात थी"
  },
  {
    "start": 938.18,
    "end": 952.91,
    "speaker_id": 413240,
    "text": "जी जी जी जी मतलब मैं काफी एक्साइटेड था कि असल में आप मानेंगे न कि मैं जब भागा तो मैं अपने आपको मतलब प्रथम स्थान पे देख रहा था मैं देख रहा था कि चलो मैं तो सही भाग रहा हूँ और सौ मीटर का रेस था जाते लंबा रेस नहीं था।"
  },
  {
    "start": 952.97,
    "end": 966.83,
    "speaker_id": 413240,
    "text": "तो मैं जब भाग रहा था तो मैं अपने आपको देख रहा था कि हाँ चलो मैं आगे हूँ मैं सही से भाग रहा था लेकिन फिर वही था कि थोड़ा सा वहाँ पे पता नहीं कोई पत्थर था या कुछ था छोटा सा ग्राउंड में जो कि एकदम से मेरा पैर उसके उपर पड़ता है"
  },
  {
    "start": 967.07,
    "end": 981.17,
    "speaker_id": 413240,
    "text": "और मैम मेरा जो पूरा बॉड़ी है वो डिस्बैलेंस हो जाता है और मैं फिर जो है धड़ाले से गिर जाता हूँ तो वो अभी तक मुझे याद है और वो जो मेरे को थोड़ी सी चोट लगी थी उस समय उसका निशान मेरे"
  },
  {
    "start": 981.26,
    "end": 985.07,
    "speaker_id": 413240,
    "text": "उसपे आज भी है, तो वो चीज़ मुझे आज भी वो चीज़ का याद दिलाता है।"
  },
  {
    "start": 992.0,
    "end": 994.61,
    "speaker_id": 413240,
    "text": "जी"
  },
  {
    "start": 999.47,
    "end": 1000.07,
    "speaker_id": 413240,
    "text": "हूम्म"
  },
  {
    "start": 1002.83,
    "end": 1009.97,
    "speaker_id": 413240,
    "text": "जी हम्म"
  },
  {
    "start": 1012.4,
    "end": 1018.34,
    "speaker_id": 413240,
    "text": "हूं हूं"
  },
  {
    "start": 1026.62,
    "end": 1030.37,
    "speaker_id": 413240,
    "text": "हम्मम"
  },
  {
    "start": 1036.97,
    "end": 1037.45,
    "speaker_id": 413240,
    "text": "हुँ"
  },
  {
    "start": 1041.53,
    "end": 1050.11,
    "speaker_id": 413240,
    "text": "हा वोह मदद करने के बजाय उसका मजा लेते हैं हुंह"
  },
  {
    "start": 1057.76,
    "end": 1059.05,
    "speaker_id": 413240,
    "text": "हम्म"
  },
  {
    "start": 1074.95,
    "end": 1077.92,
    "speaker_id": 413240,
    "text": "जी जी जी"
  },
  {
    "start": 1082.87,
    "end": 1083.41,
    "speaker_id": 413240,
    "text": "ह्म्म"
  },
  {
    "start": 1087.94,
    "end": 1088.51,
    "speaker_id": 413240,
    "text": "हूं।"
  },
  {
    "start": 1099.73,
    "end": 1101.29,
    "speaker_id": 413240,
    "text": "हम्म"
  },
  {
    "start": 1105.04,
    "end": 1115.48,
    "speaker_id": 413240,
    "text": "सहारा देने में वो भी खासकर तब जब किसी का बुरा समय हो कोई परेशानी में हो तभी उस चीज का मजा आता है"
  },
  {
    "start": 1122.56,
    "end": 1123.25,
    "speaker_id": 413240,
    "text": "बिल्कुल"
  },
  {
    "start": 1132.64,
    "end": 1147.22,
    "speaker_id": 413240,
    "text": "और काफी कुछ सीखने को भी काफी कुछ सीखने को भी मिलता है प्रेरित करता है बाकी हम लोगों ने इस टॉपिक पर काफी कुछ कवर कर लिया और अपना समय भी हो गया है तो इस कॉल पे"
  },
  {
    "start": 1147.22,
    "end": 1149.35,
    "speaker_id": 413240,
    "text": "तो हम बंद करते है आपका दिन शुभ हो"
  }
]