[
  {
    "start": 0.03,
    "end": 14.58,
    "speaker_id": 172174,
    "text": "सर,जब ये होता है, जब गिरते हैं ,जब ज़्यादा चोट लगती है तो वहां से फिर आ जाती है साइकल चलाना ना जी सर"
  },
  {
    "start": 15.12,
    "end": 20.85,
    "speaker_id": 172174,
    "text": "पहले संतुलन बनाने में मुश्किल हो रहा सर, सर इसके बारे में"
  },
  {
    "start": 28.14,
    "end": 42.93,
    "speaker_id": 172174,
    "text": "हां सर सर अ अ सर मैं बताऊं तो हम जब पहली बार सयिकिल चला रहे थे तो बहुत गिरते थे"
  },
  {
    "start": 43.23,
    "end": 56.91,
    "speaker_id": 172174,
    "text": "फिर उठते थे फिर प्रैक्टिस करते थे फिर गिरते थे फिर प्रैक्टिस करते थे सब लोग घर पर काफी चोट भी आ जाती थी फिर भी नहीं मानती थी हम साइकिल चलाएंगे तो"
  },
  {
    "start": 57.51,
    "end": 69.93,
    "speaker_id": 172174,
    "text": "हां सर ये होता है, वैसे तो महिला ज्यादा कुछ तो सब लोग चलाती हैं, बट ज्यादातर महिला साइकिल के अलावा कुछ भी नहीं चलाती हैं अ लड़की अ."
  },
  {
    "start": 70.23,
    "end": 84.06,
    "speaker_id": 172174,
    "text": "तो सब पहले वही उसका वही रहता है कि हम साइकिल चलाएं साइकिल से जहां आना है तो वहां से आए आएं जाएं तब अच्छा लगता है, अपने खुद के अह खुद से जाएं खुद से आएं"
  },
  {
    "start": 86.28,
    "end": 98.31,
    "speaker_id": 172174,
    "text": "सर तीसरा टाइप है,परिवार से मदद लेकर सब अभ्यास करना सर इसके बारे में कुछ चर्चा करेंगे,आप"
  },
  {
    "start": 100.95,
    "end": 115.35,
    "speaker_id": 172174,
    "text": "जी सर बताइए खुद से आह सवारी लेने का मजा लेना सर इसके बारे में आप कुछ बताएंगे"
  },
  {
    "start": 119.28,
    "end": 121.32,
    "speaker_id": 172174,
    "text": "जी सर इसके बारे में आप बताईए कुछ।"
  },
  {
    "start": 126.93,
    "end": 129.09,
    "speaker_id": 172174,
    "text": "हाँ जी"
  },
  {
    "start": 133.47,
    "end": 134.31,
    "speaker_id": 172174,
    "text": "हा. सर"
  },
  {
    "start": 140.22,
    "end": 140.94,
    "speaker_id": 172174,
    "text": "जी सर"
  },
  {
    "start": 146.94,
    "end": 160.56,
    "speaker_id": 172174,
    "text": "सर हम यह भी तो सहि सर ऐसा होता है न जब अपने पास हो जाता है तो उतना मन ही नहीं करता जब कोई देता है तो बहुत अच्छा लगता है"
  },
  {
    "start": 160.65,
    "end": 174.03,
    "speaker_id": 172174,
    "text": "खुसी अलग से मिलती है कि हाँ हमें वो साइकिल दिया चलाने के लिए बहुत अच्छा लगा चलाकर दो चार राउंड और मार लूँ चलाते टाइम उसकी साइकिल जब खुद को हो जाये तो साइकल मन ही नहीं करती चलाने के लिए ।"
  },
  {
    "start": 175.32,
    "end": 188.91,
    "speaker_id": 172174,
    "text": "जब साइकिल नहीं आती थी तो उसके बारे में हम बताएं तो जब नहीं आती थी तो हम बहुत सपना देखती थी साइकिल चलाऊंगी तो वहां से वहां तक जाऊंगी अकेल पढ़ने जाऊंगी फिर"
  },
  {
    "start": 188.97,
    "end": 199.11,
    "speaker_id": 172174,
    "text": "कहीं भी कोई भी काम हो तो हम अपने खुद से कर सकती हु सर ऐसा तो होता है"
  },
  {
    "start": 201.75,
    "end": 214.2,
    "speaker_id": 172174,
    "text": "सर बाइक से मोहल्ले की सेर करना सर ऐसे सर बाइक से मोहल्ले की सैर करना सर इसके बारे में आप साझा कर सकते हैं"
  },
  {
    "start": 228.18,
    "end": 234.6,
    "speaker_id": 172174,
    "text": "तो जब आप पहली बार बाइक चलाए थे तो खुशी अलग से झलकी होगी ना"
  },
  {
    "start": 236.79,
    "end": 240.33,
    "speaker_id": 172174,
    "text": "जी सर देख लेगे"
  },
  {
    "start": 242.91,
    "end": 243.24,
    "speaker_id": 172174,
    "text": "आप"
  },
  {
    "start": 248.85,
    "end": 260.94,
    "speaker_id": 172174,
    "text": "हु जी जानते हो पहली बार जब हम साइकल चला रही थी तो जिस समय हम पूरा साइकल चलाना सीख गई थी बट ज्यादा तो नहीं सीखी थी"
  },
  {
    "start": 261.33,
    "end": 273.51,
    "speaker_id": 172174,
    "text": "कोई भी आता था तो हम उसको ए ठोक देती थी वो भी आदमी गिर जाता था तो कहा था जब साइकल चलाने नहीं आता तो चलाती क्यों हो हमने कहा सीख रही हू इसलिए"
  },
  {
    "start": 273.57,
    "end": 286.41,
    "speaker_id": 172174,
    "text": "बहोत दिन तक ऐसे कहेंगे जिसके जैसे जिसके साइकिल में हम टक्कर मारते थे अपनी तो कहते हैं आह हम सारी बोलकर ये पूछे ये कह देते थे कि हम पहली बार साइकिल चला रहा है हमें नहीं आता"
  },
  {
    "start": 288.51,
    "end": 290.76,
    "speaker_id": 172174,
    "text": "तो वो लोग कुछ भी नहीं बोलते थे"
  },
  {
    "start": 296.43,
    "end": 304.95,
    "speaker_id": 172174,
    "text": "हाँ सर लेकिन सर ये भी होता है साइकिल किसी भी साइकिल चलाते टाइम जादा तर ध्यान किस पर रहना"
  },
  {
    "start": 315.42,
    "end": 321.54,
    "speaker_id": 172174,
    "text": "सही सही हैं हां सर"
  },
  {
    "start": 324.9,
    "end": 337.14,
    "speaker_id": 172174,
    "text": "सर ये ये भी होता था हमारे अंदर जब हम साइकल चलाती थे तो ज़्यादातर पाउडल रखती थी कि जो पैर चलाती थी वही पैर हम अपना पैर देखती थी कि हमारा पैर कैसे चल रहा है।."
  },
  {
    "start": 338.25,
    "end": 349.17,
    "speaker_id": 172174,
    "text": "इसी वज़ह से हम जाकर लड़ जाते थे।"
  },
  {
    "start": 349.53,
    "end": 362.58,
    "speaker_id": 172174,
    "text": "मन करता है, सर यह भी होता है, अ अ सामने तो, तब उस समय सामने भी नहीं होगा, सर पूरा क्लियर सीख जाते हैं, तो निगाह इधर उधर तब करते हैं।"
  },
  {
    "start": 362.91,
    "end": 376.86,
    "speaker_id": 172174,
    "text": "बट अह हम अपनी बारे में बताऊ तो साइकिल हम चलाते टाइम हम ज़्यादातर पैरडल ही देते थे जब निडर होके चलाने लगें कि अब डर नहीं है अब हमें चलाना आ गया"
  },
  {
    "start": 377.34,
    "end": 381.33,
    "speaker_id": 172174,
    "text": "तब हम सामने देखने लगें, लेकिन हम सामने पहले नहीं देखते थे।"
  },
  {
    "start": 391.83,
    "end": 392.91,
    "speaker_id": 172174,
    "text": "उम्म हम्म"
  },
  {
    "start": 396.21,
    "end": 411.06,
    "speaker_id": 172174,
    "text": "जी सर !सर अगला टॉपिक है गिर कर फिर से उठने का तरीका सीखना ।सर इसके टॉपिक पे बात लगभग लगभग हो गई है।"
  },
  {
    "start": 411.81,
    "end": 415.74,
    "speaker_id": 172174,
    "text": "स्वतंत्र स्वतंत्रता का एहसास होना सर"
  },
  {
    "start": 419.79,
    "end": 423.0,
    "speaker_id": 172174,
    "text": "सर हमें तो नही जानकारी है आपको जानकारी है तो आप साझा कर सकते हैं"
  },
  {
    "start": 429.63,
    "end": 444.6,
    "speaker_id": 172174,
    "text": "सर वही तो हाल मेरा भी है अब अबी तो अब बट ज्यादा तो जानकारी नहीं है जी सर जी सर आपसे बात करने के लिए धन्यवाद आपसे मिलकर बहुत खुशी हुई"
  },
  {
    "start": 447.45,
    "end": 450.54,
    "speaker_id": 172174,
    "text": "थैंक्यू"
  }
]