[
  {
    "start": 0.39,
    "end": 1.98,
    "speaker_id": 175313,
    "text": "जानकारी देना चाहते हैं"
  },
  {
    "start": 5.28,
    "end": 5.94,
    "speaker_id": 175313,
    "text": "हेलो"
  },
  {
    "start": 11.49,
    "end": 12.24,
    "speaker_id": 175313,
    "text": "जी जी"
  },
  {
    "start": 55.08,
    "end": 57.84,
    "speaker_id": 175313,
    "text": "सबसे पहले तो ड्राइवर को ड्रिंक करना ही नहीं है"
  },
  {
    "start": 61.5,
    "end": 76.35,
    "speaker_id": 175313,
    "text": "बिल्कुल ड्राइवर जो ओते ऐ उनको ड्रिंक करना ही नहीं चाहिए ड्राइवर जो होते ऐ उनको ड्रिंक ही नई करना चाहिए रोड शेफटी के बारे में आप चल रहे है तो आप ड्राइव कर रहे हैं तो आपको नहीं लेना चाहिए"
  },
  {
    "start": 79.5,
    "end": 87.15,
    "speaker_id": 175313,
    "text": "प्रथम बातें हैं दूसरी बातें हैं कि आप रोड पे चल रहे हैं तो व वो नियमों को पालन करना चाहिए"
  },
  {
    "start": 96.48,
    "end": 97.26,
    "speaker_id": 175313,
    "text": "आ रही है। अब"
  },
  {
    "start": 100.8,
    "end": 102.39,
    "speaker_id": 175313,
    "text": "ब्रेक हो रही है अब ठीक है"
  },
  {
    "start": 105.12,
    "end": 119.49,
    "speaker_id": 175313,
    "text": "हाँ तो मेरे रोड पे तो सबसे पहले तो वही ध्यान देना चाहिए कि जो ड्राइव कर रहे हैं वो शराब न पिए फिर उसकी बाद नियमों का पालन करना रोड पे चलते समय उनकी लाइन को क्रॉस नहीं करना चाहिए"
  },
  {
    "start": 119.94,
    "end": 133.95,
    "speaker_id": 175313,
    "text": "जो भी सिंग्नल है उसके माध्यम से चलना चाहिए ये तो रोड की नियम हो गए रोड की हु क्योंकि आए दिन आए दिन दुर्घटना होती रहतो हैं रोड पर"
  },
  {
    "start": 140.25,
    "end": 141.6,
    "speaker_id": 175313,
    "text": "नए रूट"
  },
  {
    "start": 146.13,
    "end": 146.67,
    "speaker_id": 175313,
    "text": "जी"
  },
  {
    "start": 151.23,
    "end": 165.42,
    "speaker_id": 175313,
    "text": "रोड पे भाई आप बिना नियम से चलेंगे बिना नियम से चलेंगे आप रोड पर तो दूरघटना हो जाएगा उसका जिम्मीदार सरकार होगा तो इसलिए सरकार रोड के बहुत सारे नियम लगा दिये हैं कि आप"
  },
  {
    "start": 165.48,
    "end": 173.49,
    "speaker_id": 175313,
    "text": "इतने सब जगह में बस जाना है आप दूसरे जगह में नहीं जाएंगे अगर वहां से जाएंगे तो कानूनी के कार्यवाही होगी आपकी वाहन पर ऊपर चलान हो जाएगा"
  },
  {
    "start": 175.53,
    "end": 177.18,
    "speaker_id": 175313,
    "text": "ये सब चीजें भी हो गई हैं"
  },
  {
    "start": 181.53,
    "end": 195.78,
    "speaker_id": 175313,
    "text": "नहीं चालान करने ये सब रोड से संबंधित है ना आप रोड पर गलत तरीके से नहीं जा सकते हैं न गलत तरह से वाहन नहीं चला सकते हैं आप रोड पर वाहन पर ट्वीहलर वाहन है तो उसपे तीन लोग नहीं जा सकते बिना हेलमेट के नहीं जा सकते"
  },
  {
    "start": 195.81,
    "end": 209.01,
    "speaker_id": 175313,
    "text": "फोर व्हीलर है तो उसमें सीट बेल्ट लगाना अनिवार्य है लॉन्ग रूट पे नहीं जा सकते तो लांग साइट से नहीं चल सकते नहीं तो चालान हो जाएगा आप सिग्नल नहीं तोड़ेंगे तोड़ेंगे तो चालान हो जाएगा ये सब कोर्ट के नियम है ना"
  },
  {
    "start": 211.8,
    "end": 215.4,
    "speaker_id": 175313,
    "text": "बिल्कुल है तो उन सब को ध्यान में रखे रोड पर चला जाता है."
  },
  {
    "start": 227.34,
    "end": 230.43,
    "speaker_id": 175313,
    "text": "ऐसा तो नहीं होता है कि नहीं गलत तरीके से चलान हो गया हो"
  },
  {
    "start": 238.53,
    "end": 241.35,
    "speaker_id": 175313,
    "text": "जी"
  },
  {
    "start": 246.39,
    "end": 260.28,
    "speaker_id": 175313,
    "text": "जिससे ओ लोग तो अपनी बाते सुनते नहीं हैं वो तो अपनी बातों पे ही बस ध्यान देते है दूसरे की बातें कहा सुनते हैं बस तो ये ही हो गया है कि रोड पे आप चलिए तो थोड़ी सी सावधानी बरते बरत के चले और क्या क्योंकि रोड पे सब"
  },
  {
    "start": 260.31,
    "end": 263.46,
    "speaker_id": 175313,
    "text": "सबसे पहले तो रोड के नियम कानून जान लेने चाहिए इस"
  },
  {
    "start": 270.12,
    "end": 277.08,
    "speaker_id": 175313,
    "text": "सड़क सड़क के किनारे जो ढाबा उबा होते हैं होटल वगैरह होते हैं वहाँ पे खाना खाने का अनुभव आपको कुछ है"
  },
  {
    "start": 299.85,
    "end": 313.8,
    "speaker_id": 175313,
    "text": "सड़क के किनारे जो ढाबा होता है मेरा अनुभव जहां तक है मेरा एक्सपीरियंस है सड़क किनारे जो ढाबा होते हैं वहां पे खाना खाने का एक अलग ही मज़ा होता है कि वहां पे जो भी मिलता है तो"
  },
  {
    "start": 313.92,
    "end": 327.93,
    "speaker_id": 175313,
    "text": "फ्रेश मिलता है ताजा बनाकर देते और होटल वगैरह में सब कुछ कुछ चीजें पुरानी होती है लेकिन ढाबा वाबा पे सब चीज ताजा मिलती है यहां से एक अच्छे से सिर्फ खुशनुमा पल याद आता है"
  },
  {
    "start": 329.22,
    "end": 329.64,
    "speaker_id": 175313,
    "text": "ह्म्म"
  },
  {
    "start": 335.91,
    "end": 336.39,
    "speaker_id": 175313,
    "text": "जी"
  },
  {
    "start": 343.56,
    "end": 358.56,
    "speaker_id": 175313,
    "text": "नहीं उस ढाबे का तो मजा ही कुछ और होता है भाई हम तो अपनी एक्सपीरियंस बता रहे हैं कि हम कभी भी ट्रेविल करते हैं रोड़ पे जब भी जाते हैं तो ढाबे पे जरूर खाना खाते हैं क्योंकि मुझे बहुत पसंद है ढाबे पे खाना खाना और"
  },
  {
    "start": 358.59,
    "end": 372.81,
    "speaker_id": 175313,
    "text": "और लोगों भी और लोगों भी एडवाइज देते हैं कि आप लोग ढाबा पे खाना खाये रोड पर वो अच्छे लोग हैं अच्छे बनाते हैं अच्छे खाना देते हैं उनका खाना बहुत स्वादिष्ट होता है और ज्यादा पहली बात तो ज्यादा वो लोग महंगे नहीं होते हैं"
  },
  {
    "start": 378.18,
    "end": 382.23,
    "speaker_id": 175313,
    "text": "वो लोग महंगे नई वो लोग महंगे नहीं होते हैं"
  },
  {
    "start": 390.42,
    "end": 405.42,
    "speaker_id": 175313,
    "text": "फिर वहां पे ढाबा था तो आराम से ठहरे से तो भी जगह काफी होते हैं, खाली जगह भी होते हैं तो आप फोटो।"
  },
  {
    "start": 405.66,
    "end": 408.6,
    "speaker_id": 175313,
    "text": "चीजें बहुत अच्छी तरीके से हम ले सकते हैं।"
  },
  {
    "start": 436.26,
    "end": 450.51,
    "speaker_id": 175313,
    "text": "हमारा टॉपिक ये भी है कि हमारा टॉपिक यह भी है कि हम रोड पर जब चलते हैं तो कुछ टूल्स लेते हैं ना इमरजेंसी टूल्स रोड पर चलने के लिए इमरजेंसी टूल्स लेते हैं जैसे वाहनों वाहनों में रहते हैं ना"
  },
  {
    "start": 450.57,
    "end": 464.46,
    "speaker_id": 175313,
    "text": "जैसे जैसे कभी कभी ऐसा होता था कि गाड़ी के टायर पंचर हो गए तो मुझे टायर बदलना है तो टूल्स नहीं लिया रहते तो उसको खोल नहीं पाते हैं इसलिए इमरजेंसी टूल्स भी रखा रहता है जिससे हम"
  },
  {
    "start": 464.49,
    "end": 466.8,
    "speaker_id": 175313,
    "text": "जिससे टायर्स बदलने में बड़े मदद मिलती है"
  },
  {
    "start": 476.46,
    "end": 488.07,
    "speaker_id": 175313,
    "text": "REDACTED"
  },
  {
    "start": 488.13,
    "end": 501.66,
    "speaker_id": 175313,
    "text": "REDACTED"
  },
  {
    "start": 501.96,
    "end": 515.04,
    "speaker_id": 175313,
    "text": "उसमें कुछ मोज मस्ती भी होती है ना कुछ चीजें होते हैं कि अरे यार इस सिग्नल को पार कर लो कोई कुछ नहीं करेगा तो एक मोज मस्ती के लिए अरे चलो मैं सिग्नल तुम."
  },
  {
    "start": 515.04,
    "end": 521.52,
    "speaker_id": 175313,
    "text": "क्या पारवल मैं सिग्नल देखो मेरा क्या कोई कर लेता है तैसे में मोज मस्ती में सब लोग सिग्नल तोड़ देते हैं सिग्नल को"
  },
  {
    "start": 524.13,
    "end": 530.7,
    "speaker_id": 175313,
    "text": "क्योंकि एक चुनौतियों का प्रकार होता है ना सिग्नल नहीं तोड़ना है उसको तोड़कर क्रास करके चले जाते हैं सब लोग"
  },
  {
    "start": 532.71,
    "end": 547.26,
    "speaker_id": 175313,
    "text": "होता है न ये सबसे बड़ी चुनौती होती है कि सीनियर को कुछ बोलना नहीं है लेकिन कुछ लोग इंजॉय बस मस्ती मौज मस्ती में कर यार इससे कुछ होता नहीं तो लोग इसको तोड़ देते हैं कोई कुछ नहीं कर पाएगा बाद में उसका फीस उसके सरकारी दण्ड के"
  },
  {
    "start": 547.68,
    "end": 551.31,
    "speaker_id": 175313,
    "text": "उनके अनुसार देना पड़ता है उनका फीस उस वगैरा सब कुछ"
  }
]