[
  {
    "start": 0.39,
    "end": 15.0,
    "speaker_id": 278010,
    "text": "काम किस प्रकार का है उसके बारे में बिल्कुल डिटेल्स में बात करते हैं जब हमें पुराना दोस्त मिलता है उससे हमारे सुख दुख की बात सारी बातें शेयर करते हैं हमारे परिवारजन कैसे है उनके परिवारजन कैसे उसके बारे में भी"
  },
  {
    "start": 15.0,
    "end": 27.57,
    "speaker_id": 278010,
    "text": "चलिए डिटेल में बात किया जाता है जैसे जैसे लाइफ कैसे चल रही है जीवन कैसे चल रहा है काम के प्रति काम करते हो हां काम करके कितनी डिफिकल्टी आ रही है कितनी मुश्किल है आ रही है"
  },
  {
    "start": 27.75,
    "end": 30.63,
    "speaker_id": 278010,
    "text": "ये सारी चीजे हम जब पुराना दोस्त मिलता है तो डिस्कस करते हैं"
  },
  {
    "start": 33.48,
    "end": 36.63,
    "speaker_id": 278010,
    "text": "आप इससे सहमत हो"
  },
  {
    "start": 38.91,
    "end": 51.72,
    "speaker_id": 278010,
    "text": "ह्म्म और दूसरा पॉइंट है स्कूल या कॉलेज के दिनों की यादें ताजा करना बट ऑफीशियली जब पूराना दोस्त मिलता है काफी समय के बाद स्कूल कॉलेज का और जो कि कि अब आजकल एक बार जॉब खतम आफ और"
  },
  {
    "start": 51.84,
    "end": 66.57,
    "speaker_id": 278010,
    "text": "कॉलेज खत्म होने के बाद सभी अपने रस्ते में जॉब वाब में लग जाते हैं । परिवार में लग जाते हैं, तो पूरा पुराने दोस्तों को टाइम ही नहीं मिल पता, लेकिन जब पुराने दोस्त मिलते हैं, पुराने दोस्त मिलते हैं, तो स्कूल और कॉलेज की दिनों में जोजो मजामस्ती किये हुए हैं, उसकी."
  },
  {
    "start": 66.6,
    "end": 76.92,
    "speaker_id": 278010,
    "text": "सारी सारी सारी यादे ताजा की जाती है क्या कितनी मस्ती की है कितनी खाये पिए कहां घूमने के आपको आवाज आ रही है ना मेरी।"
  },
  {
    "start": 78.93,
    "end": 91.2,
    "speaker_id": 278010,
    "text": "हां हां हां खूब मस्ती जो किए हैं यहां वहां घूमे है कैसे एंजॉय किया है किधर किधर घूमेंगे तो सारी सारी पुरानी बातें पुरानी यादें ताजा हो जाती है ओ ।"
  },
  {
    "start": 91.23,
    "end": 103.17,
    "speaker_id": 278010,
    "text": "और एक अलग से अलग से फूर्तिला बन आता है वो यह बाते और उस बातों को याद करके हमको हसी भी आ जाती है हमने क्या क्या किया था हमारे कॉलेज दिनों में हमारे स्कूल के दिनों में हमने कितनी मस्तिया की थी"
  },
  {
    "start": 103.29,
    "end": 115.62,
    "speaker_id": 278010,
    "text": "हमने पढ़ाई कैसे की थी हमने खेले कैसे थे हम कूदे कैसे थे हमने किसी की छेड़ कैसे निकाली थी किसी से मस्ती कैसे की थी ये सारे सब कुछ याद आ जाते है हमको आपका ऐसा कुछ अनुभव है"
  },
  {
    "start": 118.23,
    "end": 131.07,
    "speaker_id": 278010,
    "text": "हम्म"
  },
  {
    "start": 134.46,
    "end": 135.06,
    "speaker_id": 278010,
    "text": "हम्म्म"
  },
  {
    "start": 144.48,
    "end": 148.17,
    "speaker_id": 278010,
    "text": "बरोबर बरोबर"
  },
  {
    "start": 150.87,
    "end": 154.56,
    "speaker_id": 278010,
    "text": "ब्लैंक"
  },
  {
    "start": 158.64,
    "end": 164.79,
    "speaker_id": 278010,
    "text": "हूं"
  },
  {
    "start": 168.9,
    "end": 176.28,
    "speaker_id": 278010,
    "text": "बिल्कुल."
  },
  {
    "start": 179.73,
    "end": 187.05,
    "speaker_id": 278010,
    "text": "हां.!"
  },
  {
    "start": 190.98,
    "end": 205.74,
    "speaker_id": 278010,
    "text": "कर दे बहल जाता है बहल जाता बहल जाता है हु"
  },
  {
    "start": 205.89,
    "end": 219.42,
    "speaker_id": 278010,
    "text": "अभी अगला हां बिल्कुल अगला टॉपिक है अगला पॉइंट पिछले मिलने के बाद पिछले मिलने के बाद हुए बदलाव की तुलना कराओ बट ओबीयसली पे जब दोस्त मिलता है अपनी पुरानी यादें शेयर करते हैं"
  },
  {
    "start": 219.72,
    "end": 232.29,
    "speaker_id": 278010,
    "text": "फिर उसके जीवन में क्या चल रहा है, हवा में चीजें चल रहा है, क्या चल रहा है, तो उसमें क्या चेंजेज़ लाना चाहिए। ये सब बदलाव की हम बात तो करते हैं और उस बदलाव की तुलना भी करते हैं कि मैं पहले कैसा था, आप पहले कैसे थे, अभी तुम्हारे में चेंज ये बातचीत से"
  },
  {
    "start": 232.29,
    "end": 246.15,
    "speaker_id": 278010,
    "text": "इंसान के बातचीत से पता चलता है कि उसमें क्या स्वभाव में चेंज आई है देखिए जैसे जैसे हम बड़े होते जाते है वैसे वैसे हम काम पे लगते है परिवार वाले बनते है हमारे बदलाव में वो बात और बात करने के इस में भी हमारी काफी चेंजेज आते"
  },
  {
    "start": 247.2,
    "end": 259.29,
    "speaker_id": 278010,
    "text": "तो वो वो वो उस उस चीजों को ये करके बदलाव की हम लोग तुलना करना चालू कर देते है तो तू पहले ऐसा नहीं था, तू अभी ऐसा हो गया है या मै पहले ऐसा नहीं था मै पहले ऐसा हो तो ये ये सब चीजे है जो हमलोग बदलाव की तुलना करते है।"
  },
  {
    "start": 260.61,
    "end": 274.77,
    "speaker_id": 278010,
    "text": "अगला पॉइंट है भविष्य के लक्ष्य और सपनों पर बात करने ओबियसली जब पुराने दोस्तों को मिलते हैं तो हम लोग सीधा डायरेक्टली पूछी लेते हैं लाइफ में आगे क्या करने का इरादा है बराबर और क्या तेरा ड्रीम है ये चीजें तो बातें करती है"
  },
  {
    "start": 275.07,
    "end": 289.26,
    "speaker_id": 278010,
    "text": "फिर उसमें जो जो फील्ड मे हम काम कर रहे हैं उसमें क्या लक्ष्य सादा है और किया करना है उसके ऊपर बोलते है फिर अपना दोस्त पुराना दोस्त उसके ऊपर इनपुट देता है अरे नहीं तू अगर ये फील्ड मे है तो तू ऐसा कर सकता है"
  },
  {
    "start": 289.62,
    "end": 304.38,
    "speaker_id": 278010,
    "text": "तो ऐसा कर सकते है तो ऐसा डायरेक्शन से बाहर जा सकते है ऐसे डायरेक्शन में लेके ये चीजें कर सकता हैं तो एक तरह से एक तरह से हमको उस तरह का वो मार्गदर्शन ही मिलता है कोई चीजें मैं इंप्रूवमेंट लाने का अगर मान लो हम लोगों को कोई चीज कर रहे हैं और उसमें"
  },
  {
    "start": 304.41,
    "end": 318.33,
    "speaker_id": 278010,
    "text": "मान लो थोड़ा गलत जा रहे है तो एक मित्र मिलता है पुराने टाइम का वो सीधा बताता है तू ऐसे मत कर तू ऐसे कर क्योंकि मैंने ये चीज की हुई है तो ये ये चीजों का हमें काफीकाफी काफी फायदा मिलता है जो भविष्य के हैलो"
  },
  {
    "start": 318.72,
    "end": 327.57,
    "speaker_id": 278010,
    "text": "भविष्य को लक्ष्य और जो सपना देखना लक्ष्य और सपना देखा है उसमें उसमें उसको पूरा करने में"
  },
  {
    "start": 330.78,
    "end": 333.06,
    "speaker_id": 278010,
    "text": "हाँ"
  },
  {
    "start": 336.33,
    "end": 351.24,
    "speaker_id": 278010,
    "text": "हां रोक देता है हां अरे तू ये गलत जा रहा है हम्म हा"
  },
  {
    "start": 351.36,
    "end": 357.18,
    "speaker_id": 278010,
    "text": "भटक चुका हूँ बिल्कुल हम्म हम्म"
  },
  {
    "start": 359.34,
    "end": 362.49,
    "speaker_id": 278010,
    "text": "REDACTED"
  },
  {
    "start": 366.57,
    "end": 369.27,
    "speaker_id": 278010,
    "text": "हुं, हुं"
  },
  {
    "start": 371.37,
    "end": 373.95,
    "speaker_id": 278010,
    "text": "काम रहता है बलोबर बरोबर"
  },
  {
    "start": 377.91,
    "end": 386.49,
    "speaker_id": 278010,
    "text": "बिल्कुल बिल्कुल"
  },
  {
    "start": 391.47,
    "end": 405.24,
    "speaker_id": 278010,
    "text": "हाँ मैं तो कवर कर लिया था अभी अगला पॉइंट है साजा यादों पर हसना बिल्कुल जब मिलते हैं तो पुरानी बातें यादें तो कुछ मज़ेदार बातें करते हैं तो उसके ऊपर हसी तो आना ही आना है क्योंकि हमने वो हरकते वैसी"
  },
  {
    "start": 405.36,
    "end": 419.37,
    "speaker_id": 278010,
    "text": "हरकतें वैसे की होती हैं एक दुसरे के साथ मस्ती मजाक किये होते हैं तो ऑटोमेटिकली उस यादों को हम लोग हंसते और काफी देर तक बात करते रहते है वोही चीजों पर अरे हम ऐसा करते थे हम वैसा करते थे तो वो वो वो काफी कंजन"
  },
  {
    "start": 419.52,
    "end": 422.46,
    "speaker_id": 278010,
    "text": "हाँ बोलो बोलो बोलो"
  },
  {
    "start": 425.55,
    "end": 429.57,
    "speaker_id": 278010,
    "text": "हं"
  },
  {
    "start": 432.21,
    "end": 432.84,
    "speaker_id": 278010,
    "text": "हूं हम्म"
  },
  {
    "start": 438.3,
    "end": 439.89,
    "speaker_id": 278010,
    "text": "हु"
  },
  {
    "start": 443.58,
    "end": 451.92,
    "speaker_id": 278010,
    "text": "हु हु हु हु"
  },
  {
    "start": 455.97,
    "end": 459.99,
    "speaker_id": 278010,
    "text": "हूं बिल्कुल बिल्कुल बिल्कुल।"
  },
  {
    "start": 470.49,
    "end": 481.41,
    "speaker_id": 278010,
    "text": "हु हु हां बिल्कुल बिल्कुल सही बात बोला आपने"
  },
  {
    "start": 481.53,
    "end": 495.81,
    "speaker_id": 278010,
    "text": "REDACTED"
  },
  {
    "start": 497.73,
    "end": 498.12,
    "speaker_id": 278010,
    "text": "हेलो"
  },
  {
    "start": 500.61,
    "end": 515.01,
    "speaker_id": 278010,
    "text": "नही मैं बोल रहा अभी दो पॉइंट बाकी है अगली मुलाकत की योजना यह तो बाकाइद हम जाते हैं जब मिलते हैं दोस्ते पुरा तो डिसाइड करते न पूरा बात चित करने के बाद अगली बार कहां मिला जाए कैसे मिला जाए क्योंकि ओ दोस्त"
  },
  {
    "start": 515.13,
    "end": 528.21,
    "speaker_id": 278010,
    "text": "इसके साथ मिलके पुरानी यादें साझे उत्कल हो हेलो हेलो हेलो"
  },
  {
    "start": 528.27,
    "end": 534.93,
    "speaker_id": 278010,
    "text": "हैलो"
  },
  {
    "start": 537.51,
    "end": 540.15,
    "speaker_id": 278010,
    "text": "हलो"
  },
  {
    "start": 542.31,
    "end": 542.67,
    "speaker_id": 278010,
    "text": "हेलो।"
  }
]