[
  {
    "start": 0.1,
    "end": 13.63,
    "speaker_id": 350216,
    "text": "अह जिस गती के साथ भारत की अर्थव्यवस्था बढ़ रही है ऐसी बात नहीं है कि यह नीचे नहीं जाती है लेकिन जिस एक ग्रेजुएली जिस गती के साथ बढ़ रही है तो मैं दो हजार अ पैंतालीस तक भारत को एक विकसित राष्ट्र के रूप में देखता हूं आगे भविष्य में"
  },
  {
    "start": 14.17,
    "end": 27.37,
    "speaker_id": 350216,
    "text": "इसके काफी सारे इसके काफी सारे पहलू हैं, चाहे हम शिक्षा की बात करें, जो की सबसे एहम पहलू हैं, उसमें भी हमारा देश जो है काफी ज्यादा उन्नति की ओर अग्रसर है, जैसे की हमारे देश में जो शैक्षणिक संस्थान हैं, आप"
  },
  {
    "start": 27.4,
    "end": 40.51,
    "speaker_id": 350216,
    "text": "चाहें एम्स लीजिए चाहे आई आई टी लीजिए वहां के जो ग्रेजुएट्स है वो काफी तरह की अच्छी अच्छी चीजें कर रहे हैं तो यहां तो शिक्षा की बात हो गई उसके अलावा जो हमारी सांस्कृतिक धरोहर है उसका भी हमने काफी अच्छे से ख्याल रखा हुआ है और उसको हालांकि"
  },
  {
    "start": 40.54,
    "end": 54.46,
    "speaker_id": 350216,
    "text": "पिछले सत्तर सालों में इतना अच्छ मैनिज्मन्ट नहीं रहा प्रबंधन मौजूदा सरकार की तरफ से में ऐसा नहीं कहूँगा की उन्होंने बोहोत ज्यादा किया लेकिन जितना किया है ठीक है ट्वेंटी फोरटी परसेंट तक हम उम्मीद कर सकते है गोवर को हम जो है"
  },
  {
    "start": 54.79,
    "end": 66.64,
    "speaker_id": 350216,
    "text": "काफी तरीके से हमारे देश की प्रगति में वो भी एक हिस्सा होगा और बाकी हमारा देश एक पुरी तरीके से युवा देश है तो ये हमारा है सबसे बड़ा एक पल्स पॉइंट जिसे मैं कहे सकता हु वो है"
  },
  {
    "start": 67.21,
    "end": 72.01,
    "speaker_id": 350216,
    "text": "तो ये हमारे विजन ये हमारे विजन को ज्यादा मजबूती प्रदान करता है और कूछ आप इस विषय में बोलना चाहेंगे।"
  },
  {
    "start": 80.29,
    "end": 80.62,
    "speaker_id": 350216,
    "text": "जी"
  },
  {
    "start": 105.88,
    "end": 107.86,
    "speaker_id": 350216,
    "text": "तो जी"
  },
  {
    "start": 111.94,
    "end": 124.42,
    "speaker_id": 350216,
    "text": "इस अ ठीक हैं अब मैं बदलाव की बात आपने पंजाब का उदाहरण दिया है इसके लिए तो जो भी आप बोल रही है अगर हम उस संदर्भ में बात करे जिसकी आपने बात कि हैं कॉम्पिटिशन की आपने बात की है यानि कि बहुत ज्यादा"
  },
  {
    "start": 124.42,
    "end": 137.38,
    "speaker_id": 350216,
    "text": "मतलब कॉम्पीटेशन बढ़ गया उसके पीछे तो सबसे बड़ी सबसे बड़ी परेशानी आबादी हैं अगर सरकार किसी तरीके से अब ये नियंत्रण खैर ये आम लोगों के हाथ में सबसे ज्यादा होता हैं सरकार तो कोई भी कोई भी नियमावली के अनुसार"
  },
  {
    "start": 137.77,
    "end": 152.56,
    "speaker_id": 350216,
    "text": "कोई एक प्रोग्राम लॉन्च कर दी थी हम दो हमारे दो लेकिन आबादी के अलावा और भी बहुत सारी चीजे जिसे पंजाब के अंदर अदर स्टेट के लोग जाते हैं अभी बहुत सारे पहलू हूं लेकिन कंपटीशन का सबसे बड़ा कारण है कि बोहत ज्यादा"
  },
  {
    "start": 152.86,
    "end": 167.35,
    "speaker_id": 350216,
    "text": "अफसर उजागर नहीं हो सके तो उसके लिए आम नागरिकों को कुछ आगे बढ़कर करना पड़ेगा जैसे कि स्टार्टअप कल्चर अब भारत के अंदर आ रहा है जितने ज्यादा लोग नौकरियां देने वाले होंगे आबादी एक प्लस पॉइंट भी हो सकता है मैंने इसका एक नकारात्मक पहलू नकारात्मक"
  },
  {
    "start": 167.35,
    "end": 181.06,
    "speaker_id": 350216,
    "text": "पहलू आपको बताया कि बहुत ज़्यादा आबादी होती है इसलिए हमको लगता है कि बहुत ज़्यादा कंपटीशन है लेकिन अगर हम इसी आबादी का परियोग जो है अच्छे अच्छे चीजों के लिए करें तो हम बहुत को जनरेट कर सकते हैं एक तो हम ।"
  },
  {
    "start": 185.92,
    "end": 199.03,
    "speaker_id": 350216,
    "text": "ठीक है मैम मैं कोशिश करता हूँ तो चलिए मैं आपने पंजाब का उधारन लिया है मैं दिल्ली में हूँ तो मैं दिल्ली से एक एग्जाम्पल आपको देता हूँ जैसे कि हमारे दिल्ली में जो यूथ है जो मैक्सिमम जो"
  },
  {
    "start": 199.03,
    "end": 212.98,
    "speaker_id": 350216,
    "text": "दिल्ली में कोई वैसे प्रॉपर दिल्ली के तो बहोत कम लोग होते हैं ज्यातर सब बाहर से स्टेट से आते है यहां पे हम पहले शिक्षा की बात कर लेतें हैं तो शिक्षा जब यहां पे हम लेने आते है तो हमें काफी ज्यादा वू काॅम्पटीशन हमें देखने को मिलता है अगर हम काॅम्पटीशन"
  },
  {
    "start": 213.13,
    "end": 226.42,
    "speaker_id": 350216,
    "text": "सिर्फ एक ही चीज के पीछे भागने को छोड़कर के अगर हम अलगअलग पहलू जो सरकार ने एक अलगअलग प्रोग्राम बना रखे हैं कि आप इसके पीछे जाएं स्टार्टअप करें अगर अप उसको हम ज्यादा ज्यादा ज्यादा वृद्धि की ओर"
  },
  {
    "start": 226.51,
    "end": 239.83,
    "speaker_id": 350216,
    "text": "उस तरफ हम ज्यादा ध्यान लगाते हैं तो काफी ज्यादा अग्रसर होंगे तरक्की की ओर जैसे कि अगर हम पचास साल पहले के अमेरिका को देखते हैं या और जितने भी डेवलप्ड यानि की विकसित देश हैं भा यूरोप के अंदर हैं चाहे अमेरिकाज़ में हैं"
  },
  {
    "start": 240.73,
    "end": 255.31,
    "speaker_id": 350216,
    "text": "इन सबों इन इन आह चाहे जापा है इन सबकी जो शुरुवात हुई थी वो बहौत आम लोगों के द्वारा जो क्रांति की गई थी मेहनत की गई थी सबसे अच्छा एग्जांपल चीन है हमारे बगल में तो आम लोगों ने जिस तरीके से अपने आप को सुधारा था और विभिन्न प्रकार की जो"
  },
  {
    "start": 255.34,
    "end": 269.8,
    "speaker_id": 350216,
    "text": "हम्म गतिविधियां थी उनको उनको मतलब उजाकर करके अपने लोगों के लिए खुद को अवसरो के लिए खरा किया था उस हिसाब से चला जाए तो कांप्टीशन कही पे भी किसी में भी बहुत ज्यादा कांप्टीशन नहीं होगा और जाहिर सी बात है कि महारा देश एक विकसित"
  },
  {
    "start": 269.95,
    "end": 276.79,
    "speaker_id": 350216,
    "text": "हां विकसित जो भारत का जो एक सपना है उसको लेकर के आगे जरूर बढ़ेगा मैम मैं अगला टॉपिक पढ़ता हूँ एक सेकंड"
  },
  {
    "start": 279.7,
    "end": 282.1,
    "speaker_id": 350216,
    "text": "हां।"
  },
  {
    "start": 292.09,
    "end": 293.29,
    "speaker_id": 350216,
    "text": "एक सेकंड"
  },
  {
    "start": 296.35,
    "end": 309.97,
    "speaker_id": 350216,
    "text": "सर क्वेश्चन में रचनात्मक बाधा है जिससे पे सबसे पहले मै तो इसके लिए सबसे पहले क्रॉप्सन को।मै मानता हु भ्रष्टाचार को अगर हम देश की देश की नौकरशाही की बात करें यूरोक्रसी की बात करे चाहे हम पॉलिटीशन को छोड़ देते हैं फिलाल है"
  },
  {
    "start": 310.84,
    "end": 325.09,
    "speaker_id": 350216,
    "text": "आम लोग देखिए राजनीती में तो अफ़सरवादित को बहुत ज़्यादा बढ़ावा मिलता है जो बहुत ज़्यादा अफसरवादी होता है वो आगे जाता है लेकिन अगर हम सिंपली अगर एक बिरोक्रेट एक इंसान बनता है कोई भी मेहनत करके बन सकता है"
  },
  {
    "start": 325.24,
    "end": 338.71,
    "speaker_id": 350216,
    "text": "वहा पे अगर भ्रष्टाचार होगा और हर एक सरकारी दफ्तर के अंदर भ्रष्टाचार होगा तो ये संरचना को अगर हम बदल पाए तो जाहिर सी बात है हम बेहतर कुछ कर पाएंगे आगे देश के लिए लेकिन उस उसके लिए आम नागरिकों को बहुत ज़्यादा प्रयत्नशील होना पड़ेगा"
  },
  {
    "start": 339.22,
    "end": 352.0,
    "speaker_id": 350216,
    "text": "और सिर्फ चुप रहने से काम नहीं चलेगा। हमें सुधार करना होगा। आवाज उठानी होगी। और एक हम जैसे की मैं पढ़ाई करता था। हमारे पास एक बचपन में हम नैतिक शिक्षा पढ़ते हैं ,और।"
  },
  {
    "start": 352.15,
    "end": 366.28,
    "speaker_id": 350216,
    "text": "आजकल जितने भी काॅम्पटिशन हें उनके अंदर आप एथिकल वैल्यूस के बारे में आप जरूर जानती होंगी वो भी पढ़ाया पढ़ाया जा रहा है लेकिन उसको हमारे चरित चरित्र में कोई, मतलब किसी भी तरीके से ना हमारे जो हमारे टीचर्स हैं वो प्रयास करते हैं हमारे चरित्र में उसको ढालने के लिए"
  },
  {
    "start": 366.79,
    "end": 379.99,
    "speaker_id": 350216,
    "text": "और हमारे माता पिताओं को शायद ये नहीं पता हुता है। हमारे मातापिता सिर्फ हमें स्कूल भेजना या हम सिर्फ पढ़ाई कर रहे है उसको अपना कर्तव्य या दायित्व समझते है लेकिन हमारे कैरेक्टर को बनाने में उनका योगदान मेरे खयाल से कम हो रहा है अगर हर"
  },
  {
    "start": 380.26,
    "end": 394.0,
    "speaker_id": 350216,
    "text": "आरे एक आम नागरिक यह सोचे कि हमें अपने बच्चों को अच्छे से अच्छी तालीम के हिसाब से उनको अच्छा इंसान भी बनाना है तो यह जो संरचना है यह सुधर सकती है जरूरी है भारत को आगे बढ़ाने में मदद करेगी"
  },
  {
    "start": 394.57,
    "end": 408.61,
    "speaker_id": 350216,
    "text": "चीन जो है चीन जो है सबसे आगे इसलिए है क्योंकि वहां के लोग लोगों की जो एक सोच है एक मेंटालिटी है कि वो इमानदारी से अपने देश के लिए काम करना चाहते हैं देश के लिए काम करने का मतलब ये है कि आपको फौज में भर्ती नहीं होना है"
  },
  {
    "start": 409.0,
    "end": 423.01,
    "speaker_id": 350216,
    "text": "जैसे कि मैं आपको एक सिंपल फोन की कंपनी के मैं आपको उदाहरण देता हूँ, भारत के अंदर माइक्रोमैक्स कंपनी थी वो बंद हो गई उसका रीज़न यह था कि ना आरएनडी पे कुछ कर पाए हमारे लोग मालिक क्या करेगा उसको अगर ऐसे इंप्लाईज मिलेंगे जो रिसर्च और डेवलपमेंट में।"
  },
  {
    "start": 423.52,
    "end": 437.53,
    "speaker_id": 350216,
    "text": "काम करेंगे और फिर उसको कुछ ऐसे छोटेमोटे काम करने वर्कर मिलेंगे जो तेजी से काम कर पाएंगे तो कुछ होगा अगर मैं ऍम आई की बात करू मैं खुद ऍम आई का फोन यूज़ करता हू जो वहां के जो वर्कर्स है चाइना के आर ऐन डी में तो आर ऐन डी में वह बहुत आगे है ही"
  },
  {
    "start": 437.59,
    "end": 447.49,
    "speaker_id": 350216,
    "text": "वो एक दिन में हमारे यहां भारत में अगर आप दो फोन बना रहे हैं, तो उनका प्रयास ये होता है कि मैं आठ फोन बनाऊं और जितने ज्यादा हो सके पूरी दुनिया में हमारा फोन जाए, हमारे देश की अर्थव्यवस्था अर्थव्यवस्था को"
  },
  {
    "start": 455.41,
    "end": 455.74,
    "speaker_id": 350216,
    "text": "जी"
  },
  {
    "start": 460.9,
    "end": 467.29,
    "speaker_id": 350216,
    "text": "REDACTED"
  },
  {
    "start": 470.17,
    "end": 473.2,
    "speaker_id": 350216,
    "text": "चलिए मैं एक अगला टॉपिक पढ़ता हूँ मैं फिर आपको बताता हूँ"
  },
  {
    "start": 479.98,
    "end": 491.74,
    "speaker_id": 350216,
    "text": "वो एक जमीनी नावाचार बताइए जो आपको आशावादी बनाता है तो मैं अगर मैं देखा जाये तो मैं बचपन से तो मैं नहीं बोलूँगा जब मैं कॉलेज में था एक तरीके से आप बचपन ही समझ लीजिए मेरा."
  },
  {
    "start": 491.77,
    "end": 503.17,
    "speaker_id": 350216,
    "text": "ज्यादा बड़ा तो नहीं था सोला चौदह साल का मुझे राजनीति में बहुत ज्यादा दिलचस्पी थी, तो अगर मैं आशावादी होने की बात करूं तो मैं राजनीति के राजनीतिक माहौल में जा करके"
  },
  {
    "start": 504.07,
    "end": 517.87,
    "speaker_id": 350216,
    "text": "बहुत ज़्यादा कुछ करने की ऐसी सोचता हूँ कि अगर मैं कुछ बदलाव ला पाऊं तो राजनीय अअह इस क्षेत्र में जा करके तो मैं जरूर करना चाहता तो आशावादी अगर मैं बहुत ज़्यादा हूँ मैं किसी चीज को ले करके तो मैं इसी में हूँ लेकिन"
  },
  {
    "start": 518.53,
    "end": 533.17,
    "speaker_id": 350216,
    "text": "जिस परिवार से मैं आता हू तो वहा पे मेरे मेरे जैसे बहुत सारे लोग होते हैं हमारे समाज में जो आगे इस प्रकार से तो बढ़के नहीं कर सकते। बाकि मैं अगर आप से आपसे पूछो तो आप अगर जैसे बिज़नस क्या सोचती है आप की क्या आशा है जो आप"
  },
  {
    "start": 533.56,
    "end": 540.46,
    "speaker_id": 350216,
    "text": "बहुत ज़्यादा सहयोग कर सकती हैं फिलहाल भारत के लिए कि मैं ये काम करूँगी तो शायद मेरे देश को आगे बढ़ने में मदद मिलेगी"
  },
  {
    "start": 551.44,
    "end": 551.86,
    "speaker_id": 350216,
    "text": "जी"
  },
  {
    "start": 561.25,
    "end": 562.18,
    "speaker_id": 350216,
    "text": "हा ये तो है"
  },
  {
    "start": 590.65,
    "end": 591.07,
    "speaker_id": 350216,
    "text": "जी।"
  },
  {
    "start": 600.52,
    "end": 601.3,
    "speaker_id": 350216,
    "text": "जी"
  },
  {
    "start": 604.9,
    "end": 618.25,
    "speaker_id": 350216,
    "text": "हा ये आपने एक सोच जी ये अपने एक बहुत ही अच्छी सोच उठाई है। आप निजी क्षेत्र की बात करेंगे कि भारत में जो निजी क्षेत्र में जो लोग जो लोग नौकरियां दे रहे हैं या फिर जो नौकरियां कर रहे हैं।"
  },
  {
    "start": 618.79,
    "end": 632.83,
    "speaker_id": 350216,
    "text": "कहीं कोई किसी परिवार की व्यवस्था नहीं है जो लोग कर रहे हैं उन उन उनकी एक लिमिट हो की वो इतना काम करे उनको भरपूर उसका लाभ मिले और जो लोग काम करवा रहे हैं वो शोषण ना कर रहे हों और उसके बदले में कुछ भी ना दे रहे हों जी"
  },
  {
    "start": 633.31,
    "end": 646.33,
    "speaker_id": 350216,
    "text": "ये पूरी तरीके से समाजवादी विचारधारा से प्रेरित ये मतलब ये बात है और इसमें सुधार की बहुत ज्यादा गुंजाइश भारत के अंदर तो है और भारत को कुछ कर भारत को करना भी चाहिए रूस के अंदर ऐसा हुआ था 1917 में"
  },
  {
    "start": 647.02,
    "end": 657.97,
    "speaker_id": 350216,
    "text": "क्योंकि वहां पे जितने अमीर लोग थे ये भारत में बहुत ज़्यादा प्रासंगिक के ये सोच आप देख के चलिए कि मैं आपके ऊपर एक एग्जांपल डालता हू आप बुरा मत मानना अगर आप एक कंपनी खोलेंगी"
  },
  {
    "start": 658.78,
    "end": 670.15,
    "speaker_id": 350216,
    "text": "तो मान के चलिए आप एक साल में एक करोड का प्रॉफिट कमा रही हैं, चाहें तो आप और आपके पास आपके ऑफिस में बीस एम्पलाइज हैं, आप चाहें तो उनकी सैलरी को बढ़ा सकती हैं ।"
  },
  {
    "start": 670.81,
    "end": 684.4,
    "speaker_id": 350216,
    "text": "और हां उनको बोनस दे सकते हैं लेकिन आप ऐसा करेंगे नहीं आप सोचेंगे की मै मेरा बच्चा कहीं पे बाहर जाके सैटल हो जाये वो वहा पे मौ करे मैं इंडिया से कमा करके वहा पे वो जो मरजी करता रहे मैं अपना घर भरती रहूं अ एसे आप"
  },
  {
    "start": 684.58,
    "end": 690.34,
    "speaker_id": 350216,
    "text": "हां ऐसे देश में आ देश कभी आगे बढ़ ही नहीं सकता इसके लिए हां बोलिए"
  },
  {
    "start": 694.0,
    "end": 695.77,
    "speaker_id": 350216,
    "text": "टी"
  },
  {
    "start": 727.81,
    "end": 728.14,
    "speaker_id": 350216,
    "text": "जी"
  },
  {
    "start": 751.06,
    "end": 751.42,
    "speaker_id": 350216,
    "text": "जी"
  },
  {
    "start": 753.52,
    "end": 766.12,
    "speaker_id": 350216,
    "text": "मैंम आपका जो आप जब जिस प्वाइंट पे बात कर रही है पूरी तरीके से इस चीज पे करी है रोजगार जो होता है उसके ऊपर बहुत ज्यादा कंपटीशने और मै इसी चीज में आपको समझाना चाहता हूं देखिए जो भारत में जो सीमित रोजगार है"
  },
  {
    "start": 766.6,
    "end": 780.31,
    "speaker_id": 350216,
    "text": "आप जो गवर्नमेंट जॉब की बात करी वो बहुत सीमित है और ऐसा होता है की लक की जो आपने बात की है ना आपको एक बात बताता हूं सीटें तो हज़ार ही है अगर आपके पेरेंट्स आपसे बोलते है कि और लोग भी कर लेते है तो आप एक चीज़ समझाइए कि"
  },
  {
    "start": 780.7,
    "end": 790.66,
    "speaker_id": 350216,
    "text": "जो लोग कर लेते हैं वो कर पाते हैं क्योंकि शायद मेरे से ज्यादा मेहनत हो या फिर उनको अच्छी दिशा मिली हो बहुत कुछ चीज हैं उनके पास हो जो मेरे पास नहीं हो और"
  },
  {
    "start": 790.84,
    "end": 803.38,
    "speaker_id": 350216,
    "text": "और अगर आपको खुद के ऊपर ऐसा लग रहा है कि शायद मुझसे नहीं हो पा रहा है किसी कारणवश, तो अगर आप सुधार ला सकते हैं तो सुधार करिए, नहीं तो फिर आपको छोड़ देना चाहिए। जैसा मेरा मानना है, मैं आप पर थोप नहीं रहा, मैंने बस ऐसे ही बोला है आपको।"
  },
  {
    "start": 810.49,
    "end": 814.51,
    "speaker_id": 350216,
    "text": "बिल्कुल करते है एक मैं आप हां"
  },
  {
    "start": 819.7,
    "end": 834.58,
    "speaker_id": 350216,
    "text": "मैं आपको एक चीज लिख के देता हूं आप लाइफ टाइम के लिए उस चीज को लिख लो जितने भी टॉपर्स होते हैं किसी भी फील्ड में हो उन सबके पीछे एक ही चीज होती है वो चीज होती है निरंतरता यानि की कंसिस्टेंसी जो इंसान अनुशासन के साथ दो चीज अनुशासन और निरंतरता"
  },
  {
    "start": 834.97,
    "end": 846.49,
    "speaker_id": 350216,
    "text": "यानि कि डिसिप्लिन और कन्सिस्टेन्सी एक डिसिप्लिन उसने बना रखा है कि मुझे रोज ये काम करना ही करना है, उस कॉम्पिटिशन को ले करके, और इतना करना है और करना ही और रोज करता है उसको, बिना मिस किये, मैं लिखके देता हू, वोही।"
  },
  {
    "start": 846.49,
    "end": 859.72,
    "speaker_id": 350216,
    "text": "उत्तीर्ण हो पता है,वही पास कर पता है, जिस चीज में जिस भी इंसान में यह सबसे ज्यादा होगी,भर के होगी,भर के अनुशासन और निरंतरता वह कर पाएगा इसका कोई विकल्प ही नहीं आप नहीं कह सकते हैं,कि उसका क्यों हो रहा है, मेरा क्यों हो रहा है,लक फैक्टर है।"
  },
  {
    "start": 860.62,
    "end": 873.22,
    "speaker_id": 350216,
    "text": "जब आप एग्जाम देने जाते हैं बहुत ज्यादा मह देखिए डिसिप्लिन एंड कंसिस्टेंसी वाले मान लिजिए हजार सीटे हैं पांच हजार तो ऐसे होंगे लोग आप कहेंगे कि चार हजार के पास लख नहीं था हा तो मैं यहां लख वो बिल्कुल इसे मान सकता हूँ"
  },
  {
    "start": 873.4,
    "end": 885.88,
    "speaker_id": 350216,
    "text": "जिस दिन आप गए उस दिन आपका मूड कैसा था जो भी है थोड़ा हम विषय से भटक रहे हैं मैं आपको एक दो हज़ार सैंतालीस के बिषय के पैंतालीस के विषय के बारे में बता रहा था एक इसमें अगला है जो एग्जांपल आया है वो हमारा है एक सेकंड"
  },
  {
    "start": 892.0,
    "end": 905.8,
    "speaker_id": 350216,
    "text": "एक पंक्ति के ऊपर आया है कि आप कोई पंक्ति बताइए कि मतलब अच्छा मैम आप बीस मिनट से पहले आप काट देना ठीक है या फिर मैं देख के काट दूंगा अगर आप देखते हैं हेलो हेलो आवाज कट रही आपकी हेलो"
  },
  {
    "start": 915.61,
    "end": 928.75,
    "speaker_id": 350216,
    "text": "अच्छा ठीक है मे आप को एक अंत मे इन्होंने एक क्वेश्चन पूछा है कि कोई एक ऐसी पंक्ति बताइए जो 2045 तक आप को लगता है कि आप भारत के विषय में आप वो चीज़ सच होते देखना चाहते है देखिए आप"
  },
  {
    "start": 929.05,
    "end": 943.21,
    "speaker_id": 350216,
    "text": "आपने दादा या किन की बात की थी शायद मुझे याद आ रहा है उन्होंने आप को बतया की भारत सोने की चिड़िया थी एक समय पे , तो मैं दो हजार पैंतालीस तक मैं यही चाहता हूं की भारत के विषय में लिखा जाये कि भारत सोने की चिड़िया है। क्यों की"
  },
  {
    "start": 943.21,
    "end": 957.94,
    "speaker_id": 350216,
    "text": "भारत की जो संस्कृति धरोहर है और जो भारत के अंदर इतना कुछ भी है विविधता है जो भी है दुनिया में कही पे भी नहीं है तो अगर हम दो हजार पैतालीस तक उस चीज को अचीव कर पाते है तो मेरे ख़्याल से ये सबसे बड़ी बात होगी अं"
  },
  {
    "start": 957.97,
    "end": 969.13,
    "speaker_id": 350216,
    "text": "आप भारत के लिए क्या सपना देखती हैं आप चाहती हैं आप के शहर जिस भी शहर में आप रहती है वहां बड़ीबड़ी बिल्डिंग हो या फिर सब कुछ साफ हो लोग अच्छे हो ।"
  },
  {
    "start": 975.28,
    "end": 977.17,
    "speaker_id": 350216,
    "text": "जी"
  },
  {
    "start": 980.5,
    "end": 982.57,
    "speaker_id": 350216,
    "text": "जी जी"
  },
  {
    "start": 993.07,
    "end": 998.56,
    "speaker_id": 350216,
    "text": "हां ये आप ऐसा चाहती हैं कि सारी इंडस्ट्रीज हर जगह हो हर क्षेत्र में"
  },
  {
    "start": 1001.08,
    "end": 1013.86,
    "speaker_id": 350216,
    "text": "मेरे ख्याल से इसके लिए लोकल लोग जो होते हैं न उनको कुछ आगे बढ़के करना पड़ेगा और उसमे सबसे बड़ा जो एक जो किरदार होता है वो तो आपके जो नेता होते हैं आपके चुने गए एमएलए जो बोलते हैं"
  },
  {
    "start": 1013.86,
    "end": 1028.26,
    "speaker_id": 350216,
    "text": "सबसे बड़ा तो हाथ उनका जो आपके इलाके का डीएम होता है ये तो उनको करना चाहिए आपके क्षेत्र में आपके क्षेत्र से जुड़ी जो भी मतलब जरूरी चीजें हैं वो वहां पे पहुंचाएं चाहे वह इंडस्ट्री हो या कुछ जो हमने पहले बात की थी चाहे वह भ्रष्टाचार या कुछभी लेकिन जो हमने पहले बात की थी भ्रष्टाचार और"
  },
  {
    "start": 1028.26,
    "end": 1041.94,
    "speaker_id": 350216,
    "text": "जो लोगों के अंदर कामचोरी जो एक बहुत ही अच्छा एक उदाहरण आया है हमारे पास कामचोरी का लोग काम ही नहीं करना चाहते है जो एक जो तख्त पे बैठे हुए है लोग जो है कोई दो हजार पैंतालीस तक अगर इसमें बदलाव नहीं आएगा लोगो के"
  },
  {
    "start": 1042.21,
    "end": 1055.86,
    "speaker_id": 350216,
    "text": "लोगों के एटीट्यूड में है हिंदी में क्या बोलते हैं मतलब उनके व्यवहार में अगर बिल्कुल भी परिवर्तन नहीं आएगा तो भारत दो हजार पैंतालीस तक जैसा की टॉपिक में लिखा हुआ है कुछ भी परिवर्तन नहीं होगा लोग कुछ करना ही नहीं चाहते हैं लोगों बस ये चाहते है कि कही से ।"
  },
  {
    "start": 1056.31,
    "end": 1061.26,
    "speaker_id": 350216,
    "text": "दो नंबर का पैसा हमारे पास आए और उसको कहीं और इकट्ठा करके अपनी फैम मतलब ज्यादा बहुत ज्यादा स्वार्थी हैं लोग"
  },
  {
    "start": 1069.48,
    "end": 1083.01,
    "speaker_id": 350216,
    "text": "मैम बात तो सही है लेकिन अब किस जनम पचा ह फ़ सही बात बोल रहे हो, आप फनी हो । पचाने वाले पचते है, हाँ हो गया क्या टाइम"
  },
  {
    "start": 1087.24,
    "end": 1089.94,
    "speaker_id": 350216,
    "text": "ठीक है मैम, धन्यवाद बहुत अच्छा लगा आपके साथ करता हुं फिर में"
  },
  {
    "start": 1093.21,
    "end": 1095.82,
    "speaker_id": 350216,
    "text": "ज़ी थैंक यू ठीक हैं"
  }
]