[
  {
    "start": 1.15,
    "end": 15.58,
    "speaker_id": 286493,
    "text": "तो हम लोग लग ऐसा दोपहर में नहीं जाते थे शाम को खेलते थे जैसे कि जब कोई फसल लगी रहती थी मान लीजिए पीछे तरफ तब भी हम नहीं जा पाते तब हम गली में क्रिकेट खेलते हैं जब फसल कट जाती है वहां पर हम पूरी एकदम"
  },
  {
    "start": 15.7,
    "end": 28.51,
    "speaker_id": 286493,
    "text": "बढ़िया साफ करके हम पूरे ऐसे पिच बनाते हैं एकदम पूरा ग्राउंड जैसे तैयार किया जाता है उसको हम तो ऐसा करते थे और हमारा पसंद बस क्रिकेट ही रहा है और आप अपना बताइए।"
  },
  {
    "start": 33.19,
    "end": 34.6,
    "speaker_id": 286493,
    "text": "जी"
  },
  {
    "start": 42.61,
    "end": 43.6,
    "speaker_id": 286493,
    "text": "आ हां"
  },
  {
    "start": 50.86,
    "end": 51.34,
    "speaker_id": 286493,
    "text": "हम्म।"
  },
  {
    "start": 55.39,
    "end": 55.81,
    "speaker_id": 286493,
    "text": "जी"
  },
  {
    "start": 62.08,
    "end": 62.62,
    "speaker_id": 286493,
    "text": "ह्म्म"
  },
  {
    "start": 80.77,
    "end": 90.13,
    "speaker_id": 286493,
    "text": "यहाँ पर हम अपने अगले टॉपिक पर बैठे तो लूडो और कैरम जैसे इंडोर गेम्स खेलना तो आपने कभी लूडो कैरम ये खेला है कभी घर में इनडोर गेम्स।"
  },
  {
    "start": 98.56,
    "end": 99.04,
    "speaker_id": 286493,
    "text": "हाँ जी"
  },
  {
    "start": 104.38,
    "end": 111.25,
    "speaker_id": 286493,
    "text": "लो ग ल लूडो किस टाइम में खेल दे रहे हैं किस समय में खेल दे रहे हैं कैसे क्या कैब"
  },
  {
    "start": 116.77,
    "end": 117.31,
    "speaker_id": 286493,
    "text": "हाँ हाँ"
  },
  {
    "start": 125.11,
    "end": 125.68,
    "speaker_id": 286493,
    "text": "जी"
  },
  {
    "start": 131.59,
    "end": 132.04,
    "speaker_id": 286493,
    "text": "अच्छा"
  },
  {
    "start": 135.16,
    "end": 147.52,
    "speaker_id": 286493,
    "text": "हाँ जैसे बताना चाहूँगा आत कि हम लूडो खेलते थे लूडो हम खेलते थे रात के टाइम में जब रात के टाइम में क्रिकेट नहीं खेल सके अंधेला हो जाता था अंधे ला तो हमें लूडो खेलते थे"
  },
  {
    "start": 147.82,
    "end": 162.79,
    "speaker_id": 286493,
    "text": "ओर कैरम कैरम भी खेलते थे हम कैरम लेकिन दोपहर के टाइम में खेलते थे लूडो हम रात को खेलते थे जैसे रात को जब हम खाना खा पी लेते थोड़ा टहलने के लिए निकलते हैं तब हम दो चार दोस्त ऐसे मिलके टहलते थे साथ में और टहलते टहलते थोड़ा थक जाते थे"
  },
  {
    "start": 162.85,
    "end": 177.79,
    "speaker_id": 286493,
    "text": "फिर वहीं पर बैठकर एकदम ऐसे चौराहा जैसे होता था हमारे पास हमारे यहाँ वहीं पर बहुत सारे लोग बैठे रहते थे लगभग बहुत से लोग रहते थे तो वहाँ पर हमने ऐसे दो चार लोग मिलकर ऐसे लूडो खेल लिया करते थे टाइम पास के लिए तो ऐसे हम रात को ऐसे"
  },
  {
    "start": 177.79,
    "end": 190.69,
    "speaker_id": 286493,
    "text": "तीन तीन चार आठ नौ दो तीन तीन चार चार पांच पांच घंटे ऐसा लीडो खेला करते थे रात के टाइम और कैरम अक्सर जो हम दोपहर के टाइम में ही खेलते थे गर्मियों के टाइम में ज्यादा खेलते थे।"
  },
  {
    "start": 190.75,
    "end": 204.64,
    "speaker_id": 286493,
    "text": "क्योंकि गर्मियों में टाइम देखे ज़्यादा टाइम पास नहीं होता था तो तो टाइम पास के लिए हम लूडो खेल लिया करते थे, कैरम खेल लिया करते थे क्रिकेट तो हम शाम को खेला करते थे क्योंकि गर्मियों में दोपहर में बहुत ज्यादा धूप रहती थी दोपहर में क्रिकेट नहीं खेल जा सकता था तो शाम को खेल लिया करते थे ।"
  },
  {
    "start": 205.3,
    "end": 213.34,
    "speaker_id": 286493,
    "text": "इसलिए हम उसके उस टाइम में इनडोर गेम्स खेलना पसंद करते जैसे, कैरम हो गई, लूडो हो गया ,सांप सीढ़ी हो गई , ये ची"
  },
  {
    "start": 219.82,
    "end": 220.36,
    "speaker_id": 286493,
    "text": "जी"
  },
  {
    "start": 226.87,
    "end": 231.67,
    "speaker_id": 286493,
    "text": "यहाँ पर हम अपने अगले टॉपिक पर बढ़ते बिजली कट जाने पर खेल बनाये रखना"
  },
  {
    "start": 234.85,
    "end": 239.83,
    "speaker_id": 286493,
    "text": "जो , जहां जैसे मुझे पता है । जहां हम क्रिकेट खेलते तो वहां बिजली का कोई काम ही नहीं रहता था ।"
  },
  {
    "start": 242.41,
    "end": 251.32,
    "speaker_id": 286493,
    "text": "या कैरम खेले उसमें भी कोई बिजली का कोई काम नहीं हां लूडो में एक तरह से हमारे साथ बिजली कट जाती थी गांव में लूडो नहीं खेल सकते थे क्योंकि मोबाइल चार्ज नहीं रहता था"
  },
  {
    "start": 253.99,
    "end": 256.39,
    "speaker_id": 286493,
    "text": "और आप कुछ कहन चाहोगे ।"
  },
  {
    "start": 277.06,
    "end": 281.47,
    "speaker_id": 286493,
    "text": "हाँ हाँ या फिर टीवी में वीडियो गेम खेल रहे हैं लैपटॉप में वीडियो गेम कंप्यूटर में"
  },
  {
    "start": 284.05,
    "end": 289.33,
    "speaker_id": 286493,
    "text": "उस टाइम में अगर बिजली कट जाती थी तो दिक्कत जाती थी थोड़ा मतलब खेल ही नहीं पाते थी बिजली कट जाती थी"
  },
  {
    "start": 293.23,
    "end": 296.53,
    "speaker_id": 286493,
    "text": "जी तो और कुछ बताने चाहेंगे आप इसमें"
  },
  {
    "start": 302.38,
    "end": 310.63,
    "speaker_id": 286493,
    "text": "जी हमारा अगला टॉपिक है अंधेरे में दोस्तों का पीछा करना और छिपना"
  },
  {
    "start": 322.72,
    "end": 336.7,
    "speaker_id": 286493,
    "text": "हां हां खेले हैं ना हमने तो जैसे कि कई बार गांव में रहते थे हम तो लाइट गुल हो जाया करती थी तब हम क्या काम करते थे कि ऐ छुपना खेलते थे मतलब हम ऐसे आठ दस दोस्त हो जाते थे"
  },
  {
    "start": 337.18,
    "end": 350.56,
    "speaker_id": 286493,
    "text": "और एक जन को बोल देते थे भाई हम छुपे रहे हैं तुम हमको ढूंढना फिर पहले जिसको वो सबसे पहले देखता था वो आउट हो जाता था फिर अगली बार जो सबसे पहले देखा था उससे पूछता मतलब फिर अगली बार वो ढूंढता था सभी को"
  },
  {
    "start": 351.13,
    "end": 361.87,
    "speaker_id": 286493,
    "text": "यहां भाई पहले तू दिखा था तू ढूँढ सबको पहले कौन देगा ऐसे करके हम मतलब छिपना खेलते थे लाइट वगैरा कटती थी गांव मैं जब या फिर हमारा टाइम पास नहीं होता था तब"
  },
  {
    "start": 370.39,
    "end": 372.01,
    "speaker_id": 286493,
    "text": "और आपने कभी करा है ऐसा"
  },
  {
    "start": 379.03,
    "end": 379.48,
    "speaker_id": 286493,
    "text": "हम्म"
  },
  {
    "start": 400.03,
    "end": 402.49,
    "speaker_id": 286493,
    "text": "तो और कुछ कहने चाहिए आपको किया होगे बारे में।"
  },
  {
    "start": 410.05,
    "end": 418.09,
    "speaker_id": 286493,
    "text": "और बताता हूं मैं अगला टॉपिक अपना खेल कुद देवस की रेस में जीतना या हारना"
  },
  {
    "start": 429.19,
    "end": 439.99,
    "speaker_id": 286493,
    "text": "हा जैसे कि जब मैं स्कूल में पढ़ता था तो हमारे स्कूल में स्पोर्ट डे करके होते थे यह मतलब एक हफ्ते तक चलते थे लगभग में साल में एक ही बार होता था हमारे लिए एक तरह से बोइच थे"
  },
  {
    "start": 442.93,
    "end": 455.26,
    "speaker_id": 286493,
    "text": "जिसमें हम पार्टिसिपेट करते थे जो हमारे खेल खुद बस वही कहलाते थे हमारे लिए तो उस समय में। जब हम स्कूल में थे तो वहां पर मतलब ऐसा हमारे यहां मतलब स्कूल में चार हाउस डिवाइड थे।"
  },
  {
    "start": 458.02,
    "end": 470.68,
    "speaker_id": 286493,
    "text": "होउसेस वाली ड्रेस लगती थी वह स्पोर्ट्स डे में हाउस ड्रेस पहन कर आते थे चार हाउस दिवाइड जब मैं इलेवन और ट्वेल्थ में था तो मैं था एक ब्लू हाउस था उसका कैप्टेन मैं था तो वहां पर मतलब"
  },
  {
    "start": 470.86,
    "end": 483.82,
    "speaker_id": 286493,
    "text": "हाँ, तो जब मैं इलेवंथ में था तो एक गैम हो रहा था उसमें तो हम लगभग सारे ही गैम हार गए थे लेकिन वहीं पर जब मैं ट्वेल्थ में आया तो वहाँ पर हम ऐसे काफी गैम थे तो लगभग में कहा जाए तो"
  },
  {
    "start": 484.72,
    "end": 490.9,
    "speaker_id": 286493,
    "text": "हैं, मैं मतलब दस से पंद्रह गेम के बीच में होते थे ,जिसमें से हम दस गेम से ज़्यादा ही जीते थे, उस वार तो ।"
  },
  {
    "start": 493.03,
    "end": 505.51,
    "speaker_id": 286493,
    "text": "तो इस बार मलब हमें ऐसा लगाएं कि नि हम बहुत कुछ कर सकते हैं इस वार हम जीते हैं तो अगली बार मतलब मेरे बाद जो कैप्टिन रहेगा उसको बहुत कुछ सिखा का या थे कि टीम को ऐसे से ऐसे करना तो तुम हर बार जीतोगे"
  },
  {
    "start": 507.52,
    "end": 521.8,
    "speaker_id": 286493,
    "text": "तो उस बार जब हम जीते थे तो फिर मतलब जो रहते थे मतलब हम ग्रुप में बहुत सारे बंदे थे हाउस में तो सभी लोग मतलब बहुत अच्छा बोल रहते थे कि नहीं हमने बहुत मेहनत करें जीते हम"
  },
  {
    "start": 522.49,
    "end": 535.21,
    "speaker_id": 286493,
    "text": "सबसे ज्यादा तो हम कबड्डी में ही जीते फर्स्ट कबड्डी बीच में ही आए थे बाकी में फर्स्ट ही आए लेकिन कबड्डी सबसे ज्यादा हुआ था उस टाइम में क्योंकि सामने वाली तो टीम थी उसमें हमसे ज्या अच्छे अच्छे प्लेयर थे कबड्डी में और तो और"
  },
  {
    "start": 539.11,
    "end": 541.45,
    "speaker_id": 286493,
    "text": "फिर भी, हाँ फिर भी हम जीत गए।"
  },
  {
    "start": 546.37,
    "end": 548.71,
    "speaker_id": 286493,
    "text": "तो और आपने आपके पहले ऐसा कुछ किया है"
  },
  {
    "start": 563.77,
    "end": 564.22,
    "speaker_id": 286493,
    "text": "जी"
  },
  {
    "start": 577.54,
    "end": 577.93,
    "speaker_id": 286493,
    "text": "हूँ"
  },
  {
    "start": 605.77,
    "end": 606.94,
    "speaker_id": 286493,
    "text": "उम उम हा हा"
  },
  {
    "start": 612.97,
    "end": 614.83,
    "speaker_id": 286493,
    "text": "तो मैं और अगला टॉपिक पढ़ता हूं"
  },
  {
    "start": 618.28,
    "end": 623.17,
    "speaker_id": 286493,
    "text": "हा आपना अगला टॉबी है तबते सूरत के नीचे खेलना"
  },
  {
    "start": 628.66,
    "end": 631.72,
    "speaker_id": 286493,
    "text": "REDACTED"
  },
  {
    "start": 633.94,
    "end": 647.86,
    "speaker_id": 286493,
    "text": "जैसे मैंने आपको बताया कि हम गर्मियों के दिनों में वैसे तो क्रिकेट नहीं खेलते थे हम ना इंडोर गेम पसंद करते थे क्योंकि आजकल तो गर्मियों बहुत ज्यादा पड़ थे पहले जब छोटे थे तब घरवाले नहीं जाने देते थे और अब जाना चाहें ,"
  },
  {
    "start": 648.46,
    "end": 663.46,
    "speaker_id": 286493,
    "text": "तो फिर गर्मी इतनी तेज पड़ रही है कि बाहर निकलने के इच्छा तक नहीं होती है। इतनी तेज धूप लगती गर्मी के दिनों में और बाहर यह सभी ठंडीयों में तो चल जाता है कि धूप ज्यादा तेज नहीं लगती। अपन सह लेते हैं ठंडी के टाइम में तो धूप।"
  },
  {
    "start": 663.52,
    "end": 667.75,
    "speaker_id": 286493,
    "text": "जैसे बरसात होता अब तो जब धूप निकलती ही नहीं ज्यादा वैसे मौसम ही ज्यादा बन रहे है"
  },
  {
    "start": 669.88,
    "end": 682.45,
    "speaker_id": 286493,
    "text": "जहां तक मेरे याद है तो मैंने धूप के नीचे ज्यादा खेला नहीं है जो क्रिकेट खेलते थे तो हम शाम को खेलते थे नहीं तो फिर सुबह खेलने थे आठ बजे तक नौ बजे तक सुबह छः से घूमने जाते थे तब"
  },
  {
    "start": 684.88,
    "end": 687.61,
    "speaker_id": 286493,
    "text": "और आपने कभी खेला है इसका मतलब"
  },
  {
    "start": 692.98,
    "end": 694.81,
    "speaker_id": 286493,
    "text": "ह्म्म ह्म्म"
  },
  {
    "start": 700.03,
    "end": 700.42,
    "speaker_id": 286493,
    "text": "हम्म"
  },
  {
    "start": 719.92,
    "end": 720.4,
    "speaker_id": 286493,
    "text": "ह्म्म"
  },
  {
    "start": 727.3,
    "end": 728.71,
    "speaker_id": 286493,
    "text": "बहोत ज्यादा जीवन रखना आप"
  },
  {
    "start": 733.24,
    "end": 741.34,
    "speaker_id": 286493,
    "text": "अंत में और अगला टॉपिक पढ़ता हूं अपना सोचना कि क्या आजकल के बच्चे अभी बाहर खेलते हैं"
  },
  {
    "start": 744.28,
    "end": 757.33,
    "speaker_id": 286493,
    "text": "वैसे देखा जाये तो मेरे हिसाब से आजकल के जो बच्चे हैं वो बाहर खेलना पसंद नहीं करते क्योंकि आजकल जब से ये मोबाईल निकले हैं, कम्प्यूटर, लैपटॉप निकले हैं बच्चे इन्हें में गेम खेलते हैं, ज्यादातर ऑनलाइन वीडियो गेम खेलते है ।"
  },
  {
    "start": 757.69,
    "end": 761.53,
    "speaker_id": 286493,
    "text": "इसी के लिए में आजकल बच्चे बहुत कम खेलते हैं बाहर जाके आप देखा देखा दो"
  },
  {
    "start": 784.03,
    "end": 784.81,
    "speaker_id": 286493,
    "text": "हां जी"
  },
  {
    "start": 787.0,
    "end": 801.76,
    "speaker_id": 286493,
    "text": "यह भी देखा जाए कि आज कल के बच्चों को मतलब इंटरेस्ट ही नहीं है एक तरह से बाहर जाने का आपन देखते हैं तो अपन अगर बाहर खेलने में भी जाओ तो हद से जाएंगे वो मतलब ग्राउंड तक जायेगे ओर बापिस जाएंगे वहा से"
  },
  {
    "start": 802.06,
    "end": 811.75,
    "speaker_id": 286493,
    "text": "और आके फिर मोबाइल चलाने लगेंगे टीवी देखने लगेंगे रोने लगेंगे नहीं तो फिर बाहर नहीं जाना ऐसा बोलते है आजकल बच्चों में ज्यादा बाहर जाना भी पसंद नहीं करते मेरे हिसाब से तो"
  },
  {
    "start": 819.55,
    "end": 819.73,
    "speaker_id": 286493,
    "text": "REDACTED"
  },
  {
    "start": 822.79,
    "end": 823.24,
    "speaker_id": 286493,
    "text": "हम्म"
  },
  {
    "start": 835.96,
    "end": 836.8,
    "speaker_id": 286493,
    "text": "जी"
  },
  {
    "start": 849.88,
    "end": 863.74,
    "speaker_id": 286493,
    "text": "हूं हूं जी जैसे हम देखते हैं कि आजकल जे बच्चे बाहर मतलब खेलने नहीं जाते वो लोग मतलब घर के अंदर ही रहते हैं एक तरह से वो कमजोर ही रह जाते है और वो ज़्यादातर टीवी मोबाइल यही देखते रहते हैं"
  },
  {
    "start": 863.95,
    "end": 877.0,
    "speaker_id": 286493,
    "text": "इस तरह से वो मेंटली भी स्ट्रांग नहीं हो पाते उनका हमेशा सीर दर्द देता है आजकल छोटेछोटे बच्चों को देख लो आँखे कमजोर हो रही है ज़्यदा मोबाइल देखने वजह से छोटे बच्चों में चश्मा लगता है और वहीं पर अपना पहले के बच्चे में पहले के मतलब जो रहते थे आदमी लोग"
  },
  {
    "start": 877.12,
    "end": 883.15,
    "speaker_id": 286493,
    "text": "उनको देखा तो अब तो बुजुर्ग भी हो चुका है लेकिन उनको उनके अब तक आंख अभी तक खराब तक भी नहीं हुआ है चश्मा तक नहीं लगा हैं"
  },
  {
    "start": 893.38,
    "end": 893.71,
    "speaker_id": 286493,
    "text": "जी"
  },
  {
    "start": 899.95,
    "end": 900.94,
    "speaker_id": 286493,
    "text": "हां जी हम"
  },
  {
    "start": 907.48,
    "end": 913.57,
    "speaker_id": 286493,
    "text": "जी जी यही पर और अपने बचपन के खेल कि बात करते हैं तो मुझे सबसे ज्यादा बचपन के खेल में करकेट ही पसंद था"
  },
  {
    "start": 917.65,
    "end": 918.1,
    "speaker_id": 286493,
    "text": "हम्म"
  },
  {
    "start": 920.17,
    "end": 922.24,
    "speaker_id": 286493,
    "text": "और आपको कौन सा गेम पसंद था"
  },
  {
    "start": 928.54,
    "end": 929.11,
    "speaker_id": 286493,
    "text": "जी जी"
  },
  {
    "start": 931.6,
    "end": 939.88,
    "speaker_id": 286493,
    "text": "REDACTED"
  },
  {
    "start": 950.95,
    "end": 953.98,
    "speaker_id": 286493,
    "text": "जी बिल्कुल"
  },
  {
    "start": 956.08,
    "end": 956.41,
    "speaker_id": 286493,
    "text": "हम्म"
  },
  {
    "start": 960.19,
    "end": 963.25,
    "speaker_id": 286493,
    "text": "सहीं बोल रहे हैं आप हम्म हम्म बिल्कुल सही"
  },
  {
    "start": 969.88,
    "end": 978.37,
    "speaker_id": 286493,
    "text": "बाहर जाके खेलना पड़ता था अपने मोबाइल का इस तरह मोबाइल ही नहीं होते थे ना वह कीपैड मोबाइल होते थे उन्हें भी बात बस होती थी बाकी कुछ गेम भी नहीं रहते थे उनमें तो ज्यादा"
  },
  {
    "start": 985.27,
    "end": 985.66,
    "speaker_id": 286493,
    "text": "ह्म्म्म"
  },
  {
    "start": 998.74,
    "end": 999.67,
    "speaker_id": 286493,
    "text": "अ अ"
  },
  {
    "start": 1002.13,
    "end": 1004.98,
    "speaker_id": 286493,
    "text": "तो यहां पर हमारा लगभग पूरा टॉपिक कवर हो चुका है।"
  },
  {
    "start": 1008.25,
    "end": 1012.09,
    "speaker_id": 286493,
    "text": "बस मैंने वैसे तो सारी बता ही दिया मुझे जितना आता था तो"
  },
  {
    "start": 1015.69,
    "end": 1023.7,
    "speaker_id": 286493,
    "text": "नहीं लेकिन इस बारे में ज्यादा ऐप के बारे में जानकारी इस ऐप में नहीं दे सकते तो आपसे बात करें बहुत अच्छा लगा जी धन्यवाद"
  }
]